<style scoped>
.tit{margin: 1rem 0;}
.country .story_wp{width: 31.5rem;height:30.4rem; margin:0 auto; overflow: auto; text-align: justify; line-height: 2rem; padding: 0 0.7rem 1rem;}
.country{ position: relative; font-size: 1.2rem;}
.country:after{display:block;position:absolute;bottom:0;left:0;right:0;width:100%;content:"";height:7rem; background-image:-webkit-linear-gradient(top, rgba(12, 19, 29, 0.1) 0%, rgba(20, 19, 29, 0.3) 40%, rgba(12, 19, 29, 0.5) 70%, #161019 100%); }
.country .story_wp::-webkit-scrollbar {width: 0.3rem; height: 0; background: rgba(0,0,0,0);}
.country .story_wp::-webkit-scrollbar-thumb:vertical {height: 0.5rem; background: #d2bd82; }
</style>
<template>
  <div class='book'>
    <div class='header'>
      <a href="javascript:;" @click='goBack' class='sp back sp bnt hidet' title='返回上一页'>返回上一页</a>
    </div>
    <div class='section'>
      <div class='country'>
        <h2 class='tit'>{{story[name].title}}</h2>
        <div class="story_wp" v-html='story[name].text'></div>
      </div>
    </div>
  </div>
</template>
<script>
export default {
   beforeMount : function(){  
      this.name = this.$route.query.name;
  },
  methods : {
    goBack : function(){
      this.$router.goBack();
    }
  },
  data () {
    return {
         name : '洛',
         story : {
            '洛' : {
              title : '幻翎',
              text : `<p>“自由为伍，佳人为伴，还有值得献身的道义。”</p>
<p>对洛特兰部落而言，瓦斯塔亚的洛是臭名远播的捣蛋鬼，同时也是有史以来最为出色的战舞舞者。他风流潇洒，魅力无穷，同时却令人难以捉摸。在艾欧尼亚高地的居民眼中，“洛”这个名字一直都跟热闹非凡的节日庆典、热火朝天的狂欢派对和杂乱无章的音乐划上等号。很少人知道，这个精力充沛的浪荡子和叛逆的霞是一对儿，而他的一举一动就是为了全力配合她的行动。</p>
<p>早于远古时代，瓦斯塔亚的洛特兰部落便隐居于艾欧尼亚重重密林的神秘边境。那里孕育着幕天席地的魔法力量，亘古如新。瓦斯塔亚族人对人类居住的地方避之唯恐不及，那些地方的魔法力量微弱不堪，对他们而言就是如同沙漠般干涸荒凉。很少有族人愿意离开他们日渐消亡的故土，见识外面的世界。洛选择的道路则更是艰险。他沿着魔力流动的轨迹，在世上游历四方，与人交好，记录着稍纵即逝的歌谣。</p>
<p>洛流连于酒肆茶楼，也常常在村野狂欢上现身。这种时候的他便是妙趣横生的捣蛋鬼，亦是广受欢迎的街头艺人。他对漫长旅途中的潇洒历险已经习以为常，直到他在龙戈小镇的丰收节上邂逅了霞。</p>
<p>当时，洛正在唱着一首古老的歌谣。他的羽裳光彩夺目，表演精彩绝伦，令所有观众看得如痴如醉。他在人群中看见了霞。霞对他的表演并非兴味索然，但却对他的魅力视若无睹。以前可是有数之不尽的人类和瓦斯塔亚族的美女对他着迷不已，亲眼见识他的魅力后，她怎能不为之倾倒呢？这实在是让他想破了脑袋。</p>
<p>洛对霞深感兴趣，决定跟随她踏上旅途。在路上，她的一举一动、一言一行都深深吸引了他。她奉行未雨绸缪，倾注全力，对其他事情漠不关心，而他为人吊儿郎当，处事轻浮随性，待人则热情洋溢得过分。即使两人性格截然不同，身陷险境之时，他们之间难以言表的默契就会让两人转危为安。不久，他们便情同鱼水，结下了不解之缘。</p>
<p>相处数月后，洛开始透过霞的眼光来重新审视世界。看着她奋不顾身为瓦斯塔亚而战，他深受感动，毅然决定加入她的革命运动。两人并肩同行，一同重夺瓦斯塔亚族强大的力量，一同拿回瓦斯塔亚族失去的所有。</p>
<p>遇上霞之后，洛看到了未来，也坠入了情网。</p>`
            },
            '霞' : {
              title : '逆羽',
              text : `<p>“你知道羽毛能有多锋利么？”</p>
<p>身为瓦斯塔亚的志士，霞要掀起一场革命来拯救她的族群。她身法敏捷又慧心独具，凭借锋芒逼人的羽刃，扫除任何异己。霞与她的灵魂伴侣洛并肩作战，共同守护他们日渐衰落的部族，同时韬光养晦，希望终有一天能率领全族重夺昔日荣光。</p>
<p>小时候，霞极爱听父亲吟唱瓦斯塔亚英雄们的古老民谣。萦绕耳畔的悠扬旋律会将她带回久远的从前。在那里，精神领域会自由地与真实世界交错，灵动又迷人。然而，人类从未放弃蚕食洛特兰部落的野心，他们世代相继，怀着不可告人的目的侵入这片神圣的领域，打破了原本纯粹而混沌的艾欧尼亚精魂。霞不愿袖手旁观，眼睁睁看着种族消亡，于是她无视族人法令，毅然出发，打算劝阻人类的征伐。</p>
<p>离开隐于世外的家乡，她冒险闯入了人类的村庄。直到此时她才了解，自己是多么天真、多么不堪一击。一群饥肠辘辘的村民包围了她，一些人认为她的翎羽是无价之宝，想要抢走做战利品；另一些人因她奇异的长相感到惶恐，并通报首领前来捉拿，逼得她不得不自保。利可穿心的羽刃让围攻者意识到，她可不是个省油的灯。</p>
<p>霞心灰意冷地回到了家乡，却震惊地发现她的父亲和族人全都消失得无影无踪。反常的暗影魔法侵染了瓦斯塔亚族古老的神庙，切断了它与精神领域的联系。霞摧毁了神庙，想要驱散暗影之力。几乎同时，魔法倾泻而出，重新蔓延了周围的土地。此景美则美矣，可她的族人仍旧踪迹难寻。</p>
<p>此后多年，她在严密把守的城堡要塞之中来去翻飞，挡道的人全都成了她锋利羽刃下连串的尸体。她声名渐起，世人称她为“紫兰鸦灵”。她独来独往，心中只有下一个任务，以及拯救全族的最终夙愿。</p>
<p>直到她遇见了另一个瓦斯塔亚人，一个改变了她一生的人。当她来到偏远山涧中的龙戈小镇寻找失窃的瓦斯塔亚圣物时，她瞧见了一个奇怪的场景，着实令她吃了一惊。狂热的人群挤在一起，发出刺耳的欢呼声，一位羽翼浮夸、艳如烈焰的表演者站在众人环绕的舞台上——那是一只名副其实的金孔雀。他引吭高歌，吟唱着瓦斯塔亚古老的歌谣，歌声悠扬令人沉醉。歌曲将尽，他又使出几个让人眼花缭乱的俗套花招——似乎只有霞会这么觉得——人群欢声雷动并反复高呼他的名字：“洛。”他夸张地鞠了一躬，在霞看来，实在是个不值一提的小丑。</p>
<p>霞决心要把这个笑星给忘了，继续完成自己的任务。她成功地逃了出来。多亏这小丑的表演分散了龙戈小镇居民的注意力，她必须承认任务变得轻松了许多。</p>
<p>不过，除了一遍遍地告诉自己再也不见“洛”之外，她找不到忘了他的办法。这种感觉微妙又奇怪：他灵魂中的那一线光明，诱人得要死。</p>
<p>自离开小镇后，霞就一直被这些奇怪的想法困扰着，让她心神不宁，直到遇上一群雇佣兵的伏击。她渴望战斗已久，于是她迫不及待地想要大展身手，血洗羽刃。一场淋漓尽致的打斗一定能让她忘记那场低劣的表演和那些微妙的心意。</p>
<p>正在此时，洛粉墨登场。</p>
<p>霞一再表示她不需要这个狂妄自大的瓦斯塔亚同胞施以援手。但洛坚持声称小事一桩无足挂齿——他只是不想错过这场狂欢罢了。战斗途中，洛证明了自己虽然行事不拘一格，但绝对是一个勇敢无畏、战力超强的……好帮手。他纵身一跳，飞速在敌人中间旋转穿梭，让他们目不暇接，给霞留出充足的时间，一击一个准，将他们杀个精光。</p>
<p>之后，洛无视霞的抗议，始终追随着她浪迹四方。慢慢地，他的陪伴融化了她的心防——尽管一开始她耻于承认——茫茫天地不再如从前一般无望而孤单。他们变得密不可分。霞对瓦斯塔亚一族真挚的热情感染了这位炫耀自得的战舞舞者。霞也逐渐适应了他即兴发挥的战斗方法，利用洛制造混乱迷惑敌人的空隙，一举制敌。两人并肩齐行、战斗不息，他们要解放艾欧尼亚大陆源远流长的魔法之力，唯有如此，瓦斯塔亚才有希望重燃光辉。</p>`
            },
            '雷恩加尔' : {
              title : '傲之追猎者',
              text : `<p>“猎杀弱者，能让你延续生命；猎杀强者，能让你享受人生。”</p>
<p>瓦斯塔亚的雷恩加尔是一名声名远扬又凶残无比的猎手。他的人生充满着追寻猎杀危险的生物的快感。他寻遍整个世界，只为寻找他能找到的最可怕的野兽，特别是寻找任何关于卡兹克的踪迹。这头来自虚空的野兽弄瞎了他的一只眼睛。雷恩加尔追寻着猎物，不为捕食也不为荣耀，只是为了纯粹的猎杀所带来的美感。 雷恩加尔出生在位于东恕瑞玛的一个瓦斯塔亚的肉齿兽部落。这个部落崇尚猎杀，以高超的狩猎水平为莫大的荣耀。雷恩加尔是部落酋长庞加夫的幼子。他天生身材瘦小，因此庞加夫认为他不可能成为一个有价值的猎手。他遗弃了雷恩加尔，任其自生自灭。</p>
<p>年幼的雷恩加尔离开了部落的营地。父亲的遗弃令他既失望又羞耻。他靠着虫子和植物苟活了几个星期，直到有一天，他差点儿被一个名叫马尔孔的传奇猎人给杀死。马尔孔看到雷恩加尔的可怜模样，同情他的遭遇，放了他一条生路。另一方面来讲，马尔孔也不认为任何一个瓦斯塔亚人有资格成为他的猎物。 几个月，雷恩加尔都跟随着马尔孔，依靠他杀掉的猎物的尸体果腹。雷恩加尔心中仍然想着有朝一日能重新回到部落。所以，他也在留心观察马尔孔是如何狩猎的。</p>
<p>过了不久，马尔孔厌烦了身后总是有个可怜兮兮的肉齿兽人跟着他。他掏出一把小刀，架在雷恩加尔的脖子上，告诉他说想成为猎人，唯一的途径就是去狩猎。他丢给雷恩加尔一把剑，把他踢下了峡谷，逼着他去完成第一次杀戮，以求自保。 从那以后，雷恩加尔经年累月地狩猎，把自己逼迫到了极限。他走遍恕瑞玛各地，完成各种艰难危险的狩猎。尽管他的体型还是不如其他肉齿兽人庞大，但他的凶残是他那些同族人的两倍。时光荏苒，他带回营地的再也不是流着血的伤疤，而是各种战利品。他把一头沙鹫的头骨磨得锃亮，把尖啸兽的牙齿编在了辫子里。 之后，他觉得是回家的时候了。他回到他的部落，准备好作为一个真正的猎手被族人接纳。</p>
<p>然而，庞加夫却对雷恩加尔和他的战利品嗤之以鼻。他宣布只有当雷恩加尔把那神出鬼没的虚空怪兽的头颅带回来的时候，这个部落才会重新欢迎他回来。 雷恩加尔被回家的念想冲昏了头，结果在和这凶狠的野兽战斗时落了下风，被他弄伤了一只眼睛逃走了。</p>
<p>雷恩加尔只能懊恼地向庞加夫承认自己的失败。正如他所料，父亲严厉地斥责了他。</p>
<p>庞加夫说着话时，雷恩加尔却注意到父亲房间里的所有战利品都已经沾满灰尘，老旧不堪。这个部落的酋长已经很长时间没有狩猎了——他让雷恩加尔去狩猎那凶猛的生物，很可能是因为他自己不敢去。</p>
<p>雷恩加尔打断了父亲的训斥，直言他就是个懦夫。肉齿兽部落的人们拥有健壮的身躯，享受着舒适的居所。而雷恩加尔恰恰相反，他生来就面临着死亡的威胁。他只能自己教自己如何去狩猎，去夺取自己的战利品——还有必然随之而来的伤疤。而他血肉模糊的眼窝，恰恰证明了雷恩加尔尽管先天不足，但他从未屈服过。</p>
<p>雷恩加尔纵身跃向他的父亲，把他开膛破肚。部落里最凶猛的猎手们为他献上了火蔷薇，标志着他加冕为这个部落的新酋长。</p>
<p>但此时，雷恩加尔已经不需要这个部落的肯定了。他只需要追逐猎物时，肾上腺素在血管中奔涌的快感。雷恩加尔离开了这个部落，庞加夫留下的战利品，他一点都不感兴趣——这个酋长不值得人们记住，而值得记住的，是那个想要弄瞎他的凶猛生物。雷恩加尔踏上了征途，下定决心要找到它，然后杀死它。 这杀戮，无关部落的赞赏，而只是为了自我的满足。</p>`
            },
            '阿狸' : {
              title : '九尾妖狐',
              text : `<p>“人心善变，甚于最深奥的魔法。”</p>
<p>符文之地的潜在力量是她与生俱来的纽带，原始的魔法在她手中凝为魔法宝珠。瓦斯塔亚人阿狸醉心于玩弄猎物的情感，然后吞噬他们的生命精魄。虽然阿狸是天生的掠食者，但她却对猎物始终保存着一份同情，因为每吞噬一个灵魂，都伴随着他们生前的记忆。</p>
<p>阿狸最初被遗弃在艾欧尼亚北方常年积雪的树林中 ，她对自己原本的家庭一无所知，他们只留下了一个信物：一对可以拼接贴合的双生宝石。她加入了一群正在晨猎的冰原狐，没过多久，它们就接纳了她。虽然无人传授她种群特有的魔法，但阿狸却凭着直觉本性，学会从周围的世界抽取魔力，塑造极具杀伤力的法球宝珠，强化自己的反应速度，便于击杀猎物。如果猎物的距离足够近，她甚至能将惊慌逃窜的小鹿安抚进入一种安详静止的状态，即使被她的利齿刺入血肉，也始终安然自若。</p>
<p>阿狸首次遇到人类，是因为一群漂洋过海而来的士兵在她的巢穴附近宿营。他们的行为让阿狸感到陌生而又好奇，她远远地望着他们。一位猎人引起了她的注意力，相较于其他人的铺张浪费，这位猎人将自己猎物的每一部分都物尽其用，就像她的狐狸家族。</p>
<p>后来这位猎人被弓箭所伤，阿狸感到他的生命正在流逝。她的直觉本能让她吞噬了他潺潺流出的精魄，与此同时她获得了这位猎人零散的记忆 —— 挚爱在战斗中殒命、孩子们在家中等待、还有一片遍布钢铁和岩石的奇异土地。她发现自己可以撬动这位猎人的情感，从恐惧到忧伤，从忧伤到愉悦，她用美景和温暖裹住了他，他在一片阳光和煦、芳草纷飞的景象中与世长辞。</p>
<p>吸收猎人的生命让阿狸如痴如醉，她从未觉得自己如此充满活力，于是便前往艾欧尼亚其他地区，寻找更多人类。她喜欢细细品味玩弄猎物的乐趣，先操纵他们的情感，然后再攫取他们的精魄。她尝试过不同的幻象梦境，有良辰美景，也有原始渴望，偶尔还有凄切的哀愁。</p>
<p>她陶醉于不属于自己的记忆，沉浸于别人的生活。透过偷来的记忆，阿狸从猎物的视角看到他们向暗影的神庙宣誓效忠，对太阳的化身进献贡品，探究以歌为语的鸟类瓦斯塔亚族群，领略闻所未闻的崇山峻岭。短暂而又精致的记忆碎片让她经历了心痛与幸福，随后她越陷越深，甚至为那些惨死于诺克萨斯侵略者手下的艾欧尼亚村民流泪哀悼。</p>
<p>后来有一次，一段记忆讲述了关于一只恶魔妖狐的恐怖传说，她大惊失色。随着她攫取的精魄越来越多，她也越来越与自己的猎物感同身受，因此也对自己捕猎的行为感到罪孽深重。她担心那些关于自己的传说所言不虚，担心自己真的是一只残酷的怪兽。但只要太长时间不进食，她就会感到自己的力量缓缓褪去，就会再度开餐。</p>
<p>阿狸尝试过自我控制，只攫取一小部分生命精魄，只足够吸取一两段记忆，但不足以夺人性命。她的尝试成功了，但好景不长，无尽的饥饿折磨着她，很快她就屈服于诱惑，在一座沿海村庄全体居民的睡梦中大饱口福。</p>
<p>这件错事折磨着阿狸，她无法原谅自己，一种深深的悲伤让她怀疑自己的本质。她躲进了森林中的洞穴，与世隔绝，希望能够控制自己残忍的欲望。几年以后，她再次现身于世，现在的她决心只靠自己的双眼去体验生命的每一种滋味。虽然她可能偶尔会放纵一回，享用生命的精魄，但她一直都忍住冲动不吞噬掉他人的整个生命。那对双生宝石是阿狸寻根溯源的唯一线索，她从这个线索出发，开始寻找自己的同类。她要活出自己的一生，不再依靠那些借来的记忆和陌生的梦境。</p>`
            },
            '悟空' : {
              title : '齐天大圣',
              text : `<p>“有本事来拦我呀！”</p>
<p> 悟空是一个瓦斯塔亚族的机灵鬼，用自己的力量、灵敏和机智迷惑对手并抢得先机。机缘巧合让他结识了一位剑客并与之成为一生的挚友，这位剑客被人称作易大师。后来，悟空就成为了古老武术门派“无极”的最后一位弟子。如今，附魔长棍傍身的悟空，目标是让艾欧尼亚免遭崩溃的命运。</p>
<p> 在艾欧尼亚茂密的森林树冠之上，栖息着一支瓦斯塔亚群落，名叫思猕猿。顾名思义，是一种类似于猿猴的生物，智慧、谨慎、向往和平，他们选择远离地面，来到艾欧尼亚最高的树顶建立自己的社会。思猕猿认为生命便是一场在智慧之树上的攀援，因此他们相信自己死后会变成石头，回归土地，再次开始生命的攀援。</p>
<p> 空从小就与其他的思猕猿不同，他活泼好动、热衷于玩乐。空始终都是村里的刺儿头。当战火烧到艾欧尼亚时，空被树下的声响和颜色深深吸引——战斗唤醒了他内心某种真切的东西，某种难以抗拒的呼唤。于是空离开了自己的群落，准备拥抱自己的命运。</p>
<p> 空没有经过任何训练，仅凭生存的本能，开始在艾欧尼亚四处游荡，不断寻找挑战者，研习战斗的技艺。虽然空经常因为惹上麻烦而被打得鼻青脸肿满地找牙，但每一次打斗，他都更精进一步，更接近自己心底的呼唤。</p>
<p> 旅途中，空遇到了一个戴着护目镜的人，坐在一片林间空地中冥想。空对他发出挑战。但那人站起来，一招就把空击倒在地，然后继续打坐冥想。空挑战过许多对手，但他从未经历过这样的战斗。</p>
<p> 几周过去了，空每天都回到这片空地，试图击败这名武士。虽然他的力量和速度都胜过这个戴护目镜的人，但每一招都被反制打压。</p>
<p> 最后，空决定做一件这辈子从未尝试过的事：低头。他跪在了那名武士面前，谦卑地请求赐教。那名剑客一字一顿地问空：你为何而战？</p>
<p> 空突然意识到自己从来都没想过这个问题。他原本可以留在自己和平安定的族群中，但心中的某种东西让他选择了另一种生活。空对这个老人问了同样的问题，而他只是回答说自己已经不再战斗了。接下来的几天里，空与这位剑客一起坐在空地中，思考这个问题的答案。</p>
<p> 这个人看到了空的转变以及无言的决心。他报上了自己的名号，易大师，也同意了向空传授克己、耐心、和战斗的真谛，易将这一套武术之道称为“无极”。在易的教导下，空的技巧和精准与日俱增，原本的鲁莽和冲动被转化为夺命的迅猛和出其不意的招式。</p>
<p>在修行之中，二人互相产生了深厚的敬意，不过空却能感到易的心中怀着深深的忧伤，无论空使出多么令人捧腹的恶作剧，都无法让易有过一丝一毫的轻松。</p>
<p> 更重要的是，他依然没法回答易最初的问题。或许，如果他能知道易曾经的战斗的意义，他就能找到自己的意义。于是空向易提出了一个提议，二人展开一场友好的切磋。如果空获胜，易就必须告诉他自己为何而战。如果易获胜，空在一年之内就不会再提此事。</p>
<p>易欣然接受了。</p>
<p> 空把易引出了林间空地，诱进了一片烟雾罂粟花田，每一次易发动迅猛攻袭，空都会消失在一片粉雾中，因为这里的罂粟稍有搅动就会炸开。在一片迷惑之中，易再次出招，但他所看到的空，其实是一个稻草扎成的诱饵。空趁此机会一击命中太阳穴，击倒了易。</p>
<p> 空的聪慧让易欣慰地笑了。但他的笑容旋即消失，因为他开始讲起自己为何放弃了战斗。易曾经是艾欧尼亚防卫军抵抗诺克萨斯入侵时不可或缺的一部分。易和自己的弟子们在战场上所向披靡，令诺克萨斯节节败退，最后动用了炼金武器。数百条性命葬送在祖安科学家的炼金轰炸之中，而易将他们的死归咎于自己。他不再清楚自己为何而战，所以将自己放逐到这片林间空地，在冥想中苦思。</p>
<p>空的族群选择远离世界的纷争，但这种做法其实相当于抛弃了弱者，让他们独自面临威胁。空肃然起敬，无论结果如何，易都曾为保护他人而战。空意识到自己也希望能够保护他人。</p>
<p> 在空的目光中，易看到自己一直都在逃避的事实：虽然他不愿意承认，但他永远都是一名武士，而他的人民需要他的帮助。充满感激的易将一根附有魔法的长棍赠给了空，这根长棍由传奇的工匠多兰打造，只有无极之道最杰出的弟子才有资格接受这一荣誉的象征。从那天开始，空有了新的名字，悟空。</p>
<p> 易和悟空为了追寻战斗的意义，走进了艾欧尼亚的莽莽荒野，结伴云游。</p>`
            },
            '娜美' : {
              title : '唤潮鲛姬',
              text : `<p>「潮浪带来什么，由我决定。」</p>
<p>娜美作为强大年轻的瓦斯塔亚海族，可以运用她神奇的唤潮者之杖改变浪潮的形态，保护她的族人免受危险。她是族中第一个离开海洋、踏上陆地的人。面对眼前无法想象的未知局面，她咬紧牙关，怀着无比决心和无所畏惧的斗志一往无前。</p>
<p>在巨神峰的西边海域，有一个瓦斯塔亚的部族被称为鲛人族。很久以前，这些生物发现了一道在海底深渊里的裂缝。这道深不见底的裂缝里，有着令人恐惧且不断向外蔓延的黑暗，要把所有生物灭绝。</p>
<p>在鲛人族村落的中心，鲛人放置了一颗散发光芒的月石。传说这颗月石拥有天堂灌注的星辰魔力，它圣洁的光芒能够击退深处的黑暗，守护着鲛人的安全。每过一百年左右，月石会开始逐渐暗淡。在那时候，族人会挑选最强的战士，赋予他唤潮者的名号。</p>
<p>要获得唤潮者的称号，必须要潜入寒冷刺骨的深渊，克服种种可怕的障碍 ，带回一颗深海珍珠。如果成功，唤潮者就会代表鲛人族到海岸，与来自巨神峰之巅的光辉浪游者交易，以珍珠交换月石。对唤潮者来说，这是一场艰巨的过程，他背负着所有族人的命运，为遏止黑暗中的生物付上全力。过往鲛人族曾派出精英部队去深渊收集珍珠，但他们发现派遣越多人的时候，那些黑暗生物就越难缠，仿佛它们会因应对手的力量调节自身强弱。奇怪的是，当部队落得全军覆没的下场时，独自手持传奇魔杖的唤潮者却有可能避过深渊的危险，带着珍珠回归。</p>
<p>娜美一直以来的志向是成为唤潮者，她是个强悍的战士，但太年轻鲁莽了。她在族中是出了名的固执，因此尝过不少苦头。当她成年时，月石在一百年间首次变暗。她参加了唤潮者的选拔 。但由于她过分冲动的性格，最后，长老们却挑选了一个名叫拉夏的战士，他为人谨慎，在战争里能保持冷静，是他们理想的唤潮者。</p>
<p>拉夏潜入深渊后，整整一个月都再没有了音讯。历史上从来没有唤潮者失败的例子。</p>
<p>在等候中，月石的光芒快将消逝了，长老们起了争执。娜美知道，这时候必须有人挺身而出，担起唤潮者的任务，否则，大家会一同步向灭亡。</p>
<p>这个人，也许就是她。</p>
<p>娜美拿起母亲的深海魔杖，然后潜入了深渊。几天后，她回来了，虽然找到了珍珠与陨落的唤潮者魔杖，但在她的眼睛里可以看见隐隐的恐惧。 尽管对娜美的斗胆行事感到不满，长老们还是很钦佩她的勇气，并正式任命她为唤潮者。 她上升到地表世界，驾着潮浪到岸边与光辉浪游者见面。</p>
<p>但是，岸上并没有浪游者的踪影。只有一个老妇人站在沙滩上等待。</p>
<p>老妇人说自己的祖父母曾目睹过上一次唤潮者的交易。她来是为了告诉鲛人，这次没有月石了。唯一能用魔法变出月石的月亮星灵，已经逃离了巨神峰。</p>
<p>娜美对这个消息不敢置信。为了拯救族人的性命，她立譬要找到月亮星灵，寻回月石。</p>
<p>透过操控海潮的神奇力量，她在鱼尾下凝聚了一池永不干涸的流水，首次踏上陆地继续她的任务。</p>
<p> 抱着不成功便成仁的决心，唤潮者向未知的世界游去。</p>`
            },
            '怒火冲天的火弩' : {
               title : '怒火冲天的火弩',
               text : `<p>“从下面的村庄，有两条路可以到寺院要塞。”霞说。</p>
<p>顺着她的视线，我看见不远处有两道金光闪闪的楼梯，连接着山上的寺院和山下的农舍。也许每一座木屋里都有一个家庭吧。人们出生，逝去——最重要的是，他们写下了一首又一首的歌曲。</p>
<p>也许这些歌曲应该用竖琴和鼓合奏，长笛独奏说不定也可以，过会儿让我亲手做一支芦笛。这事搁一搁，我还是先整理一下身上的羽篷。我先前是不是忘记梳理羽毛了？话说小镇那里一定有小酒馆。现在来上一杯酒就最好不过了。</p>
<p> “洛...”霞在叫我。</p>
<p>糟糕，她刚才好像在说，我待会儿要做什么。我的视线回到她脸上，注视着她狡黠的笑容。她的双眸闪耀着黄昏余晖，她的睫毛煽动着我的心，我好想??</p>
<p>“重复一遍，我刚才说的话。”</p>
<p>啊，寺院什么什么的，还有什么??</p>
<p>“我和你会合的地方是??”我低声嘀咕着，其实我毫无头绪。我拔下头上的一根羽毛，希望能顺便拔点儿灵感出来。</p>
<p>她的下唇饱满诱人，闪烁着水润的光泽。今天她的嘴唇算是紫色的吧？说起来昨天明明是蓝紫色的。</p>
<p>“被他们捉到，我就死了。”霞说。</p>
<p>这话惊得我呼吸骤停。“谁？！”我龇牙咧嘴地追问。</p>
<p>“守卫啊，”霞回应道。 “不然还能是谁呢。”</p>
<p>“那么我去引开他们！什么时候？”</p>
<p>她指向天空，“日落前会有一道绿光，到时候你把驻守西墙的守卫引开。我就越过城墙，潜入牢房。”</p>

<p>“日落之时，演出开始。”我笑说。 “我们在哪里会合？”</p>

<p>“大门。我会朝天上扔出金羽，你要在十次呼吸之内到达大门。”霞一边说，一边抓住我的羽蓬，拔下了一根羽毛。</p>

<p>“你刀一扔，我就到了。”我信誓旦旦地说道，世上没有任何事情比我的承诺更真切。</p>

<p>“我知道的。”</p>

<p>霞点头，仔细告诉我最安全的路线。她心思细密，计划周详，必然万无一失，我放心得很。夕阳西沉，天色正好，我看向天空，那朵云看起来很像茄子，我还以前看过一团像小狗的??</p>

<p>我不喜欢这道楼梯，真的不喜欢。覆在岩石上的台阶是金色的，颜色跟我的羽毛几乎一模一样。我咬牙切齿地盯着这些台阶，思考着应否用点儿魔法改变它的颜色。该死！霞现在需要我，我可不能浪费精力。也许她正是知道这里的环境，才让我走这条路吧。说起来，穿着红色斗篷走这道路似乎会更搭，靛蓝色斗篷也不错。我一边走一边想，转个弯就到了吧？</p>

<p>眼前还是长长的楼梯。只有人类才会设计楼梯这种无聊的玩意儿，这样爬山多没趣！早知如此我就从悬崖爬上去算了，不过霞叫我走楼梯的……我肯定没听错。</p>

<p>我从地上捡起一些小石子，在手中把玩着。突然，北面传来阵阵魔法吟唱声，我仔细一听，是从盘缠交错的露滴森林传来的。</p>

<p>森林之歌在脑海中萦绕不去，我开口唱了起来。</p>

<p> “什么声音？”上方有人说话。</p>

<p>入口到了！一名守卫出现了，身上衣服黑不溜秋，看起来像一道影子。</p>

<p>“你是谁？”他逼问。</p>

<p>“我是洛啊！”我应道，怎会有人不认识我呢？</p>

<p>“谁？”</p>

<p> 我讨厌他，他比刚才的楼梯更可恶。   “我是洛！来自洛特兰部落的战舞舞者！如晨曲般沁人心脾，如夜舞般勾魂摄魄，我就是魅力的化身──”</p>

<p>“他就是那个瓦斯塔亚的街头艺人。”另一名守卫打断我的话，他的衣着同样单调乏味，在这个小镇我从未见过这种装束。</p>

<p>刚才的守卫胸前有个金光闪闪的东西，我将它一把扯下。</p>

<p>“喂！”</p>

<p>“这是什么？”我问。这人配不上这玩意儿，虽然我也不太清楚这是什么东西。</p>

<p>  他想从我手中抢回那个东西，我一翻手掌躲开了他，另一手还在把玩着小石子。</p>

<p> “拿来！”</p>

<p>我手指屈伸，对着他的脸弹出一颗又一颗的小石子。</p>

<p>“没门儿。”我尽可能以无辜的声音回应。 “这个东西很重要吗？”</p>

<p>他霍然拔出了一双曲剑。可还没来得及举起，我就抢下了其中一把。</p>

<p> “打开大门，便把这个闪闪的??欸??玩意儿还给你。”我建议道，手上的玩意儿在指缝之间来回穿梭，然后甩了几圈，缠在我的手臂上。</p>

<p> 可是他居然不听话，还想打我，真是个横蛮无理的混蛋！我一个筋斗翻到了他背后。他飞快地转身，手上的单刀直直朝我劈过来。我弯腰躬身，躲开掠过的刀刃，一个背靠撞了他一下。他脚下一个踉跄，便伴随着惊呼声，顺着楼梯滚落下去。</p>

<p> 另一名守卫眼睁睁地看着他的搭档滚下楼梯，然后转头盯着我，我摇一摇头。</p>

<p> “说真的，你们怎能不认识我呢？”</p>

<p> 他手持长矛，朝我悍然一刺。我旋身避开，双手一展，身上羽篷拂过他的双眼。他眼前看不到东西，脚下突然绊倒，整个人狠狠地砸在自己的盾牌上面。他连人带盾在地上滚了一圈又一圈，接着骨碌碌地从楼梯滚了下去，传出乒乒乓乓的声音，直至撞到先前摔下楼梯的搭档才停下来。</p>

<p> 我探头一看，见到他们两个摔了个四脚朝天，不禁哈哈大笑，这下总算解恨了。</p>

<p> “你们的舞技太差劲了。”我一边感叹，一边低头细看羽蓬有没有沾到脏东西。</p>

<p> 他们蹒跚地站起来，抬头怒瞪着我。</p>

<p> “没事吧？”我和善地问。他们刚才逗乐了我，我可是心存感激的。</p>

<p> 他们一边咆哮，一边跨步冲上楼梯，真是养不熟的白眼狼呢。</p>

<p> 我向后跃开，笑着问他俩：“想知道派对和打架的分别吗？”</p>

<p> 他们手上武器不断劈向我。</p>

<p> “派对能让人兴奋一整天，”我说，双脚用力一伸，把他们又踹下了楼梯。 “打架??只能让人兴奋一会儿。”</p>

<p> 身后传来震耳欲聋的劈啪声，我不禁微微一笑，游戏开始了。</p>

<p> “你们要加油喔！”我一边跑，一边回头挖苦身后的追兵。说真的，我要从这里逃出来。现在身后有二十名守卫，还是三十名？或许更多。</p>

<p> 跑进他们的营房真是个坏主意，不过这让我整个人精神多了。</p>

<p>  守卫当中有些人举起外型奇怪的十字弩，上头绑着个铁筒，里面好像包裹着火药。这些武器好像有名字的，不管了，叫它们“火弩”吧！ “火弩”嗖然射出，轰得墙壁上千疮百孔，我随即一溜烟窜了出来。</p>

<p> 我悄悄溜进庭园，轻盈地转了一圈，体内的魔法在空气飘荡着。大门开着，我可以直接跑掉。不过，霞需要我。</p>

<p> 躲在壁龛的守卫高举一把巨大的火弩，大步向我冲来。我盯着他手上的武器，要是叫“怒火”会不会更好听？他扣下机关，火弩朝我射出，我纵身扑去，跪伏在地，堪堪避开了流矢。</p>

<p>  “你知道‘弩’字跟哪些字押韵吗？”我高声问道。</p>

<p> 我使劲一踢，守卫直直被踢飞出去，重重摔在地上。我走到他面前，旋转身子，狠狠地赏了他一记耳光，声音比他“火弩”发射的声音还要大。</p>

<p> “这耳光打得好！打得妙！”我配合着刚才耳光的力度，激动地大叫起来。他蹲在地上，低头拔出身上短剑。 “你怎么就是听不懂我的话呢？”</p>

<p> 真想找到厨房，那里应该有巧克力。</p>

<p> 天色不一样了，我转身抬头看向天空，寻找着太阳的踪影。太阳西沉，已经消失在了山岭背后，倏忽之间一枚绿色光球出现在天空上方。</p>

<p> “派对开始！”我兴奋得直叫起来，现在成座寺庙的守卫都来追杀我了。</p>

<p> “投降吧！”一名戴着金属头盔的守卫大吼。  </p>

<p>“不！还要忙着让你们分心呢！”我回头应道，他一脸困惑地盯着我，好！下一记耳光就留给他。</p>

<p> 突然，无数长箭从对面的城墙破空而出。我穿梭于箭雨之间，箭上羽毛纷纷与我刷身而过，传出阵阵呼啸声，我享受着这些声音。</p>

<p> 说起来，如果那顶金属头盔给我戴的话，会不会很好看呢？</p>

<p> 金色的羽毛飞上高空，稍停片刻，然后徐徐落下。看来霞已经准备好了。</p>

<p>第一次呼吸。尽管她说我有十次呼吸的时间，但是哪怕四次也太久了，我要快点看见她安然无恙的模样。</p>

<p>  “想看看更迷人的舞步吗？”我问最近的守卫。</p>

<p>  他好像不感兴趣。我就地一个翻滚，在他身后蓦然出现。他猛然转身，刚好撞上我的羽蓬。一阵劲风刮过，他的身子犹如陀螺般急速旋转。我的最佳纪录是十二圈，可是那时是在山上玩的。</p>

<p>第二次呼吸。他转了九圈便停下来，整个人狠狠摔在地上。该死，可惜没有时间让我多试一次。</p>

<p>  第三次呼吸。我要快点回到霞身边，她需要我。</p>

<p> 我纵身跃至城墙之上，朝着大门用力往下一跳。</p>

<p> 第四次呼吸。我身在半空。</p>

<p>霞朝着大门跑来，身旁是一群侍卫。他们身上毛茸茸的，完全没法和我们身上色彩斑斓的羽毛相比。他们一定是来自索卓克部落的，看起来一本正经，不过我倒是挺欣赏他们前臂后面那层厚厚的毛。绒毛交织成漂亮的棱纹，我的羽毛应该也要试试看。说起来那个老头子腰上的莎笼真是糟糕透顶，这个我就不要试了。</p>

<p>  “死定了！”他大喊道。 “那些守卫手上有步枪！”</p>

<p>  “你说的是‘火弩’？”我好奇地问。</p>

<p> 他怔怔地盯着我。</p>

<p> “他们没弹药了，”我接着说。 “那些辛尼长弓也没了。”</p>

<p> “什么？怎么会？”</p>

<p>  “因为我是洛。”我解释道。人类不一定听过我的尊姓大名，那瓦斯塔亚的同胞呢？</p>

<p> “所有人，跟着我往树林里跑！”霞大叫。</p>

<p> 十二名守卫从岗哨楼追出来，他们浑身都是面粉和巧克力。如果再加上鸡蛋好好搅拌均匀，就能做一个，他们叫什么来着，大蛋糕？可馅饼更好??</p>

<p>  “快跑！”霞大吼道。那个老头子快要走不动了，我连忙过去拉着他向前走。</p>


<p>可儿跪在地上，陪伴着她死去的侍卫。霞和她一起祷告，祈求他的灵魂得以安息。他头上其中一只角已经断了，身上涌出的鲜血染红了周围的落叶。可儿轻轻拔出他身上最后一枝长箭。在路上，他一直保护着她，即使最后身受重伤，他依然保护着她。</p>

<p> 这名侍卫命不该绝，世上还有深爱着他的人。他们会唱起他的歌，虽然回应的只有一片沉默。</p>

<p> 我低声唱起歌来，双眼蓄满泪水，为他的生命悄然离去而唱，为他的亲人痛失挚爱而唱。</p>

<p> 霞站在我身旁，双拳紧紧攥着。她现在抑压着自己，但我知道今晚她的悲痛便会铺天盖地直卷而来，她每次都以为我已经睡着了，其实我都知道。她一直都是这样，而我会吻去她颊上淌下的泪珠。</p>

<p> 原来那个老头儿名为阿库尼尔，他以前是战舞舞者，现在成为了瓦斯塔亚族的长老，他和霞正对眼下的时局争论不休。</p>

<p> 可儿低头，在侍卫的额头上留下了一个吻。她嘴唇抿着，下巴紧绷，一副怒气冲冲的样子，看上去比霞生气多了。她怒瞪着她的丈夫阿库尼尔，她一直在等候说话的机会，早就等得不耐烦了。</p>

<p> “阿库尼尔，我要回北方。”可儿一边站起来，一边低声说。 “我要把发生的一切全告诉他们。”她双臂如同树枝般僵硬地贴着身体。</p>

<p> “可儿，别去。”他反对。</p>

<p>“我要将朱利的遭遇告诉他的亲族，与他们一同为他祷告。”朱利也许就是那个侍卫的名字吧，他应该是个好人，我喜欢他脸上的笑容。 “接着，我要重整军队，带领全族参战。”</p>

<p> “你不能这样做！”他激动地高声道。</p>

<p>  “你我都改变不了对方的心意，那么从今以后，我们分道扬镳，恩断义绝。”她冷冷地说。</p>

<p> 我知道阿库尼尔难受极了，他看起来就像是胸口被硬生生捅了一刀似的。她何时下定决心要分开？顺着山坡逃跑那时？跑进树林匿藏那时？还是站在侍卫旁边那时？全都不是，相信她很久以前就决定了，在很久很久以前。</p>

<p> “可儿，别这样??”</p>

<p> “就这样吧。”她干脆利落地回答，他正想伸手，我上前拦住了他。</p>

<p> “我要跟我的妻子谈谈。”他咬牙切齿地说。</p>

<p>我感受到他一下一下的呼吸声，微弱的气流拂过我的下颌。他刚刚应该吃了咕噜果。我们距离很近，我的鼻尖几乎抵着他的额头，他抬头怒瞪着我。</p>

<p> 我摇摇头，不发一言。这时候，沉默是最好的应对。</p>

<p> 阿库尼尔身边的两名侍卫神色慌张，我可是大名鼎鼎的洛，他们怎敢与我共舞，他们转头死死盯着霞手上捏紧的羽刃，看来他们也听过她的大名。</p>

<p> “霞，谢谢你。”可儿说罢，转身蹒跚离去。</p>

<p>  阿库尼尔和身旁侍卫默默看着她离开的背影，他们无言转身，朝南方走去，现在只剩下霞和我。</p>

<p> 我整个人紧紧挨着她，我知道她很难过，为朱利而难过，为可儿而难过，为阿库尼尔而难过。今晚我会喝点酒，再唱些热情奔放的歌，好逗她开心。</p>

<p>  “亲爱的，告诉我，我们永远不会像他们一样分开。”她低声说。</p>

<p>  “我们不会分开，我的爱人，我们永不分离。”我温柔应道，我感受到她的不安。她比我聪明，但在爱面前却有时会笨笨呆呆的。</p>

<p> “霞，我们现在去哪儿？”</p>

<p> “在这里多留一会儿吧。”</p>

<p> 我身上的羽蓬把她裹进怀里，双手抱住她。待会儿我要挠她痒痒。我们会一边喝酒，一边开怀大笑。她继续出谋划策，我继续放声高唱。我感受着她的脸颊贴在我的胸口上。她现在需要我，我好高兴。</p>

<p> “再说一次。”她说。</p>

<p>“我们永不分离，”我重复道。 “永不分离。”</p>`
            },

            '普玻越狱之旅' : {
                'title' : '普玻越狱之旅',
                'text' : ` <p>洛讨厌死了。</p>

<p>他根本没在听我说话，只顾着梳理他的金羽毛——他今早才打理过，不知道还有什么好梳的。我打算重复一遍我的计划。不过我刚刚好像说得太复杂了，一个援救任务不必那么费事。越简单越有效。</p>

<p>于是我告诉他：“被他们捉到，我就死了。”</p>

<p>“谁？！”他瞬间进入状态，仿佛任何人敢伤害我，他就要立刻冲上去拼命。</p>

<p>“守卫啊，”我说，“不然还能是谁呢。”</p>

<p>“那么我去引开他们！”他挺起胸膛，自信满满地说道：“什么时候？”</p>

<p>“日落前会有一道绿光，到时候你把驻守西墙的守卫引开。我就越过城墙，潜入牢房。”</p>

<p>“日落之时，演出开始。”他得意地重复，好似这主意是他想出来的。“我们在哪里会合？”</p>

<p>“大门。我会朝天上扔出金羽，你要在十次呼吸之内到达大门。”我从他的羽蓬上抽下一根羽毛。羽毛的手感温暖而柔软，让我想起同游爱非瀑布时，依偎在他臂弯里的感觉。明亮的阳光在树叶间淋漓而下，为我们彼此交叠的羽毛滚上一道金边。良辰美景，不负我心。</p>

<p>他承诺：“你刀一扔，我就到了。”</p>

<p>我牵住他的手，倾身说道：“我知道的。”</p>

<p>他咧开嘴得意洋洋地笑了，整张脸写满了志在必得。看得我想扇他一掌。或是亲他一口。最好两样都有。</p>

<p>“好了宝贝儿，现在就藏到森林里去，别让人发现你。”</p>

<p>拥抱如此温暖，我简直一刻也不愿放开。但太阳离地平线仅余咫尺，而我们尊敬的长老绝无可能凭一己之力逃出布满影卫的地牢。</p>

<p>洛离开前对我千叮万嘱，要我注意安全。我目送他一路扶摇直上，消失在暮色里。每当这时，我的心就止不住地往下坠。我明白这并非永别，但世事无常，令人难安。</p>

<p>“我的心肝，别忘了，”我在他身后默念：“日落的时候。”</p>

<p>我闪身藏进堡垒护墙的死角。多年来躲藏人类视线的经验让我能轻松找到他们的视觉盲区。</p>

<p>通往地牢的大门口有六个影卫。他们手持二连发的十字弩，腰带上别着短剑，挂着皮制弹药袋，也不知里面还藏了什么厉害的武器。我沿着他们身后的内墙悄悄潜移，进入了攻击范围。我拔下五根刃羽，将它们整齐地捻在食指与拇指之间，随时准备发射。</p>

<p> 墙外传来一阵喧哗。铜锣大作。尖叫。慌乱的人群。肯定是洛。</p>

<p>监狱守卫也听到了喧哗。我心里一紧——希望洛平安无事。我相信他平安无事。他也最好平安无事，不然我就要找一个死灵法师将他复活——他只能死在我的手上。他知道我会这么干，我毫不怀疑。</p>

<p>守卫们被引开了岗位。洛来早了一点儿，但现在时间正好。我可以放心进入监牢，不用费心弄脏手了。</p>

<p>快到地牢大门时，我猛然看见有一个守卫爬上护墙，正用来复枪瞄准洛。世上没人可以伤害洛。如果谁敢伤他，我就把那人的心活剖出来，做成一串美丽的“心动”项链。</p>

<p> 我停下了。犯人可以再等等。我要先送这个守卫上西天。</p>

<p> 我跳回护墙处，挥手射出一枚羽刃。守卫的枪管被砍成两半，哐啷一声掉在带上。另一枚羽刃穿透了他的胸口。他像一袋笨重的萝卜一样摔下护墙。</p>

<p>“有人入侵！”大门处一个守卫高声喊道。</p>

<p>我滚身闪避，守卫射出的箭要么撞向我身后的石墙，要么插进了木头柱子。几个守卫想要散开阵形包围我，我猫下腰，直冲过去，腾空而起。他们搭弓放箭，以为我会恰好落入他们的射击点，但他们没想到，我稳稳地停在了半空中。</p>

<p>我甩出一把羽毛，在飞射途中将它们变成了夺命的利刃。</p>

<p>五个守卫被羽刃穿胸而过，倒地而亡。剩下的那一个眯起眼睛耸起肩膀，打算负隅顽抗。他在我落地前挥出了短剑。</p>

<p>“你的灵魂将永远供我驱使，”他低沉咕哝。我能感受到凝结在他刀里的暗影魔法，是每一个被他斩杀的生命留下的结晶。</p>

<p> 我笑了。“刚刚这二十步里，我杀掉的人就抵得上你这辈子砍下的人头。”</p>

<p> 影卫的动作犹豫了，他的刀锋也乱了章法。日头已经偏西，没时间陪他玩了。我转过身去。</p>

<p>我一弹手指，羽刃飞速地撕碎了影卫的身体，接着飞回我手里。</p>

<p>我听到影卫的短剑坠落的铿锵声，接着就是尸体倒下的沉闷声响。影流肯定能找到办法将他的灵魂做成弹弓或其他工具。我不知道他们是怎么运作的，但如此经济实用倒是挺不错。人人都有价值。</p>

<p> 我将洛的金羽高高抛向天空。它在空中高悬，金光闪闪，一定引来一些人的注意。不过只有一个人明白其中的讯息。</p>

<p>现在，我要去会一会关在地牢的长老了。</p>

<p>他毫无形象地坐在牢笼中。憔悴、虚弱又消沉。听到我来，他以为来人是个守卫，头都没抬一下。他和他的伴侣是索卓克部落的族民，但他的随从们来自瓦斯塔亚族的另一部落。他们痛苦而感激的眼神投向我，一切尽在不言中。我们都明白，现在不是说客套话的时候。我们还在城堡里。</p>

<p>****</p>

<p>我带着囚犯们前往东大门，沿途守卫少得惊人。几乎每个岗亭都空空如也。这真的是地牢吗？是谁安排的值班表？</p>

<p>我们绕过了军械库和兵营，来到了大门处。看来消失的守卫们都找上了洛，数十人将他围了起来。我竖起翎羽，“心动”项链，我来了！</p>

<p>洛几步飞跃到我们身边。与长老浅谈几句后，他收敛了自信满满的笑容，陷入了沉思。阿库尼尔是我父亲的老朋友，亦是瓦斯塔亚族位高权重的长老。待我们离开此处，我有一肚子话想要问他。</p>

<p>我指挥道：“所有人，跟着我往树林里跑！”</p>

<p>他们慌作一团，好在洛早已解决了那些步枪手，只要穿过这片平地，我们基本都能幸存。“快跑！”我大叫道。</p>

<p>阿库尼尔步伐太慢。洛只好一路护着他跑向森林。</p>

<p>长老抓着洛的手道：“别管我，拜托了，帮我保护好可儿。”洛回身朝向她。</p>

<p>我对洛摇摇头。他立刻会意，继续拖着长老往前跑。</p>

<p> 我朝一个看起来最健壮的侍卫点点头。他将可儿扛上肩膀。她叫他朱利,他发誓会用强壮的双角护她周全。</p>

<p>他才跑了十步，就中了第一箭，但他没停下来。他带着可儿跑进森林，影卫们紧随其后，潮水一般涌了过去。</p>

<p>“霞！”洛高喊道：“‘火弩’还是‘怒火’？！”</p>

<p>我十分乐意和他玩一玩文字游戏，但我没时间了。</p>

<p>我加入了战斗。</p>

<p>瞬间惨不忍睹。</p>

<p>我是说影卫们。</p>

<p>****</p>

<p> 当我们终于进入安全的森林帷幔中时，朱利的伤口也不必再处理了。</p>

<p> 可儿跪在他的尸体旁。他的血染红了周围的树叶。我们一同为他祷告，祈愿他的魂灵飞升至先祖之境，早日安享极乐。他的家人将会为他哀悼数月。</p>

<p>我早已见惯生死。眼前这场死亡已不像从前一样，给我带来震撼。但这对洛来说显然太过沉重，所以我必须坚强一些。</p>

<p>至少，长老已经安全了。他放开搂住妻子的手，转向了我。</p>

<p>“南部有我的朋友，”他说，“我要通知均衡教派。”</p>

<p>“是人类先打破规则的。”怒火涌上我的心头，“这难道不是他们擅自侵入的代价吗？对他们来说，魔法是力量。但对我们来说，魔法是生命。但他们永远不会把我们的界限当回事。”</p>

<p>“霞，你不能对人类一概而论。只有劫和他的影卫打破了规则，但他们的行为不代表所有人类。”</p>

<p>“你太天真了。你的人类朋友总有一天会背叛你。最终我们大家都要遭殃。”</p>

<p>“均衡的人很正直。他们会相信我的。我有信心。”</p>

<p>“那你就不仅是天真了，你就是个蠢货。”阿库尼尔被我的出言不逊吓到了。我烦透了这些外交辞令般的言语。圆滑世故可不能让人死而复生。</p>

<p>可儿站了起来。她满面忧伤，又怒气冲冲。“阿库尼尔，我要回北方。我要把发生的一切全告诉他们。”</p>

<p>说实话，我真没想到她有这样一面。</p>

<p>阿库尼尔眼中的光华黯淡下来：“可儿，别去。”</p>

<p>“我要将朱利的遭遇告诉他的亲族，与他们一同为他祷告。接着，我要重整军队，带领全族参战。”</p>

<p>“你不能这样做！”长老一再劝阻。</p>

<p>可儿恍若未闻。“你我都改变不了对方的心意，那么从今以后，我们分道扬镳，恩断义绝。”</p>

<p>“可儿......别这样。”他的声音颤抖了。</p>

<p>“就这样吧。”她干脆利落地回答。</p>

<p>长老朝她走去，但洛拦住了他。</p>

<p>“我要跟我的妻子谈谈。”阿库尼尔对着洛和他的侍卫说。</p>

<p>但可儿已经转开了脸。她看向我。在我眼中，她不再是一个圆滑政客的妻子，而是一个勇士。她将长老的两个侍卫召集到身边——虽然只有两个，但他们始终忠于她。</p>

<p>“霞，谢谢你。”可儿说完这句，便向着北方，走进了森林深处。</p>

<p>阿库尼尔和他的侍卫眼睁睁地看她离开，接着沉默地向南方出发了。 洛走近我。我感到我们的心脏依偎在一起跳动不止。</p>

<p>“亲爱的，跟我说，我们永远不会像他们一样分开。”</p>

<p>“我们不会分开，我的爱人。”洛向我发誓，“我们永不分离。”</p>

<p>我目送可儿消失在森林深处。</p>

<p>“霞，我们现在去哪儿？”</p>

<p>我在他耳边呢喃低语：“在这里多留一会儿吧。”</p>

<p>我把脸埋进他的胸膛。他展开羽蓬，用双臂环住我。我抬起头，他温暖的呼吸扑向我的面颊，紧紧地包裹着我。此刻即永恒。</p>

<p>“再说一次。”我轻声说。</p>

<p>“我们永不分离，”他说，“永不分离。”</p>

<p>他微微笑着，亲吻着我的额头。爱非瀑布旁爱的誓言如泉水一般涌入心房。他为我而生，我为他而活。他的怀抱、呼吸、微笑，让我置身于无尽的安逸与温暖。这便是家园吧。</p>

<p>洛最好了。</p>`

            },
            '猎' : {
              title : '猎',
              text : `<p>雷恩加尔在看到一群死人之前，已经闻到了血腥味。大概是六个人，他心里盘算。但是他们的尸体已经被撕得四分五裂，雷恩加尔很难准确判断具体的数字。 他们的剑散落在周围的草地上，就像钝了的餐刀一样没用。</p>

<p>他屈膝跪下，舔了舔地上的鲜血。</p>

<p>舌尖上满是冰凉，啊，铁器的味道，甜美中带点苦涩的芬芳。</p>

<p>这场杀戮应该才结束不到一个小时。</p>

<p>雷恩加尔拿起了一截残肢，发现这段肢体的断面上挂着有一丝绿色的唾液。他把断肢放在鼻子前，仔细闻了闻。</p>

<p>那唾液带着一股腐烂的味道，就像是在臭水沟里腐烂的尸体 。单单是这么一嗅，雷恩加尔就想吐，好在他的肠胃远非常人能比，这才忍住了恶心。</p>

<p>他咧开嘴笑了。一个猎物如果留下了这样的伤口，那追踪起来就容易多了。</p>

<p>雷恩加尔猫在灌木里，看着利鬃兽用爪子举起一个老人的脑袋，用牙齿生生嚼碎。它有些失望地嚎叫了几声，显然是因为嚼头不够而不太满意。</p>

<p>那巨大的四足怪兽在老人的营地附近踱步，一脚便把帐篷踩得稀烂。然后它又开始撕咬帐篷，甩了一地的破布。</p>

<p>当那怪兽猛地抬起老人的铺盖时，它发出了愉快的嚎叫声。同时，雷恩加尔听到了一个小男孩的尖叫。</p>

<p>啊，小东西。</p>

<p>害怕是吧？害怕就对啦，多好啊，多可口啊。</p>

<p>是时候开饭了，是时候让尖叫声归于寂静了，是时候——痛苦？</p>

<p>痛苦先从后颈开始蔓延。又剧烈又灼热。是什么东西咬了一下吗？不是。是别的痛苦，又一下。尖利的刺痛。这好像是个带着武器的小东西。这好像还是个带着点斗志的小东西。</p>

<p>也许是个什么可口的小东西呢。</p>

<p>雷恩加尔一手紧握住剑，利鬃兽前后甩动，要把他摔下来。另一只手里，雷恩加尔抓着一把小刀，一下又一下地扎进那厚实的外皮。</p>

<p>他知道这样杀不死这只野兽，但能让它流血，陷入混乱。</p>

<p>如果运气好点的话，还能吓到它。</p>

<p>利鬃兽埋头一滚，身上还带着雷恩加尔。看那野兽的身形，雷恩加尔原本估计它速度不会太快，然而那野兽的矫健程度超过了他的预期。他勉强抽出了剑，远远地跳开了。</p>

<p>现在，双方各自站定。鲜血顺着利鬃兽身上的鳞片流下，每一道伤口都深可见骨。然而，这层鳞片既是一层有力的护甲，又足够锋利到可以当作武器。利鬃兽绕着雷恩加尔打转，鼻翼翕动，嗅个不停。雷恩加尔明白自己不可能正面杀死它，
它太大，太快，太强壮了。</p>

<p>人生中无数的伤疤教会了雷恩加尔狩猎的秘诀。然而这秘诀并不是变得强壮，而是知道什么时候该收手，什么时候该进攻。</p>

<p>现在呢？是时候收手了。</p>

<p>他飞快地向村外环绕着的高草丛跑去。利鬃兽紧随其后，脚步如雷，仿佛就在雷恩加尔的耳畔。他很快就可以钻进草丛里了，但那野兽能抢先一步抓住他。
他只需要再多一点时间。</p>

<p>那个一只眼睛的瓦斯塔亚人肯定很美味。只有一种东西比幼年的动物还好吃，那就是想杀死你的家伙。</p>

<p>把那个猫咪似的家伙踩烂再吃？不不不，最好是把他直接生吞，感受他的挣扎一点一点消失停止——啊呀，好个美味！</p>

<p>扯掉他的下巴，一口下去，感受温热的鲜血喷出——</p>

<p>绊了一下，倒地了。怎么会？</p>

<p>那是什么——武器？三个用绳子绑起来的球，缠在腿上？</p>

<p>真不好。</p>

<p>没什么区别。挣脱很容易。但是小猫咪不见了。只有草丛的沙沙声。他在那边。</p>

<p>紧跟着他，这小猫咪，而且已经吓破胆了。</p>

<p>我，又壮，跑得又快。</p>

<p>有必要的话，能把这片草全部踩平。</p>

<p>有点疼。</p>

<p>后腿上碰到什么热热的东西了。从哪儿来的？后面吗？</p>

<p>小猫咪不见了，又跑开了。</p>

<p>又开始疼了，里面越来越疼。真是烦人。不过没关系，只是烦人罢了。</p>

<p>得跑起来，方向不重要，只要离他远点儿。休整休整。</p>
<p>我得转头看看。那瓦斯塔亚人呢？也许跑走了，也许是躲在哪里等着我。</p>

<p>现在，最精彩的部分来了。雷恩加尔躲在草丛里，利鬃兽看不见他。他的狩猎小心谨慎，但还不够明智，不懂得害怕。</p>

<p>空气中弥漫着狩猎前的片刻宁静。猎物的绝望，痛苦的哀嚎，鲜血，肾上腺素还有欢乐，马上就都要来了。</p>

<p>雷恩加尔昂起头颅，厉声咆哮。</p>

<p>那嚎叫是哪儿来的？听起来到处都是。既不是生气，也不是害怕。</p>

<p>是兴奋。</p>

<p>越来越近了。</p>

<p>不好，失误了。暴露了。赶快跑，往回跑。</p>

<p>喘不上气了，怎么回事？</p>

<p>伤口在身侧，比感觉起来还要深？喉咙有点湿，要窒息了。出血了。</p>

<p>快走。</p>

<p>那村庄在哪儿？这边？不，是另一边？</p>

<p>瓦斯塔亚人还在嚎叫，越来越近了。</p>

<p>得跑起来，不管是往哪儿跑。得——</p>

<p>好像有什么金属的东西闪了一下。一股凉风吹过肚皮。</p>

<p>不对，是肚子里面。</p>

<p>感觉自己轻了许多。好像有什么又湿又沉的东西砸在地面上。又湿又沉的东西越来越多。</p>

<p>回头看，内脏，液体。红色的，绿色的，洒了一路。</p>

<p>啊，好疼！针扎一样，疼得要抽搐了，钻心的疼。浑身都是。</p>

<p>站不起来，腿直不了了。呼吸困难。有脚步声。</p>

<p>有刀出鞘的声音。</p>

<p>感到了什么，好像是新的东西，好像很糟糕。不是饥饿，不是生气，也不是快乐。</p>

<p>害怕。</p>

<p>雷恩加尔走到仰卧着的利鬃兽旁边。那野兽的腿还在空气中不停乱踢，鲜血从他肚皮上巨大的伤口里涌出。它的眼睛瞪着。</p>

<p>这次他要拿什么做战利品呢？头骨？鬃毛？</p>

<p>那野兽昂着头，大颚一张一合，好像撕咬着空气，不知是生气还是困惑。 </p>

<p>雷恩加尔笑了。这野兽的牙真是又锋利又光滑。</p>

<p>挑上一颗加在他的项链上，真是再好不过了。</p>`

            },
            '忘忧花园' : {
              title : '忘忧花园',
              text : `<p>一阵风将寒夜的凉气吹出花园，涌动的气味里混杂了烂熟的水果和盛开的花。阿狸站在花园的入口，脚下的地面从岩石过渡成沃土，迷宫似的处处洞穴仰天卧在深邃的火山口中。浓密的树林和荆棘在月光下郁郁葱葱，盛开的鲜花茂密锦簇。阿狸犹豫了，她知道危险和美丽总是形影不离。她很小的时候就曾听过这片神圣树林的传说，但从来都没穿过南边的洞穴找到过这里。故事里讲，那些跨进花园的人，进去时一个样子，出来时就完全成了另一个人，或者再也没出来。</p>

<p>无论如何，阿狸心意已决。她跨进花园，颈后突然有一阵针刺的感觉，就像是有人在盯着她。树影之中不见一人，但花园中却一点也不平静。阿狸放眼望去，每一秒钟都有新的花朵绽放。阿狸沿着一条蜿蜒的小路穿过纷扰的植被，脚下的根脉在土壤中蠢蠢颤动。她低头避过殷勤招展的藤条，确信自己在树叶摩挲声中听到了“嘘”的一声。</p>

<p>几缕月光透过头顶的树冠，映出了银箔和金箔的树叶。花柄绕着树干，扭捏地展示自己璀若宝石的花蕾。饱满的辣樱桃外皮裹着一层糖霜，在蓬乱的枝头摇摇欲坠，轻轻敲打出悦耳的音调。</p>

<p>一朵雪百合花探出头来，轻抚阿狸的脸庞。这诱惑难以抗拒。阿狸将脸埋进花瓣中，花香沁人心脾。她的鼻子一抽，味道中有熟透的橘子、夏日的和风，还有新鲜的捕杀。花朵泛起了新的颜色，微微颤动，阿狸一口气卡在喉咙中，无法呼吸，摇摇欲坠，花儿的香味让她头晕目眩。</p>

<p>咔擦</p>

<p>雪百合跌落在泥土中，花茎的切口向外渗出可怖的汁液。阿狸呼出一口气，九条尾巴扭动着，头脑逐渐清醒过来。</p>

<p>阿狸不禁一惊，一个妇人站在了她面前，头上一缕灰丝，手中一把剪刀。她戴着一条斑斓的披肩，睫毛上闪着晶莹的露水。</p>

<p>妇人的双眸碧绿如海，凝望着阿狸。阿狸感到一丝不安，感觉她只要剪刀一挥，自己也会像花茎一样一刀两断。妇人的脸庞像树皮一样布满皱纹，脸上的表情不可捉摸。不过这时，阿狸已经不再担心自己的安全。   “您吓到我了，伊吉尔娅。”阿狸说。在故事里，这位老妇人被称为食秘者、被遗忘者，或者巫婆花匠。但是阿狸得在如此强大的人面前表现出一些尊敬，所以决定叫他伊吉尔娅。曾祖母的意思。</p>

<p>“花儿向我们索取，”她说。“正如我们会向它们索取。四处嗅探是不明智的。我会察觉。我必须亲自喂养这些饥饿的孩子。”</p>

<p>“这么说您就是花匠。”阿狸说。</p>

<p>“那是比较好听的一个叫法。但无关紧要。我知道你为什么来这儿，伊米娜”</p>

<p>小不点。这个词让阿狸觉得不太舒服，因为这是家人之间的亲昵称呼，但她不确定为何不舒服。</p>

<p>“你寻求的是脱罪。从你的痛苦中解脱。”花匠说。</p>

<p>她踩住一株萎蔫的蕨草，向阿狸示意。</p>

<p>“来。”</p>

<p>她们走过月光照耀下的花园，花儿们始终都面向着这位老妇，似乎她就是太阳，温暖着叶片，助它们成长。又或者，这些花儿是不敢把自己的后背露给她。</p>

<p> 老妇人向阿狸挥挥手，领她来到一棵木瘤盘结的云果树下，在长椅上与她对面而坐。</p>

<p>“我猜猜，你爱上了某个人。”花匠说，嘴角的皱纹流露出一抹微笑。</p>

<p>阿狸皱起了眉头。</p>

<p>“别担心，你绝不是第一个。”老妇说。“那，他是谁？是士兵？冒险家？还是被放逐的武士？”</p>

<p>“艺术家。”阿狸说。过去的一年多里，她从来没有念出过他名字里的任何一个音节，现在也同样无法说出那个名字。那几个字就像是喉咙里的一把碎玻璃。“他会画…花。”</p>

<p>“啊。真浪漫，”花匠说。</p>

<p>“我杀了他，”阿狸狠狠地说。“还觉得浪漫吗？”</p>

<p>阿狸大声说出了真相，无法掩盖自己语调中的苦涩。</p>

<p>  “我透过他的双唇吸干了他的生命，他最后死在了我怀里，”她说。“他的善良和无私任何人都不配拥有。我以为我能压制住自己的冲动。但当我品尝到他的梦境和记忆，那种滋味让我无法自拔。他催我不要停下。我也没有抵抗。结果现在——现在我无法面对自己的所作所为。求求你，伊吉尔娅。能赐予我忘却的礼物吗？能让我忘掉吗？”</p>

<p>花匠没有回答。她站了起来，摘下一颗熟透的云果，慢慢吞吞、小心翼翼地剥出一张完整的果皮，里面朱红色的果肉分为六瓣，她递给阿狸。</p>

<p>“要尝一片吗？”</p>

<p>阿狸盯着她。</p>

<p>“别担心，你什么都不会少。和花儿不一样，果实从不索取。这是一株植物身上最慷慨的部分——它竭力生长，变得甘美多汁——令人垂涎。它单纯地只想得到人们的关注。”</p>

<p>“任何食物到我嘴里都味同嚼蜡，”阿狸说。“如果我真的只是一头怪物的话，哪里还吃得下东西。”</p>

<p>“即使是怪物也需要进食，你知道。”花匠一边轻柔地微笑一边答道。</p>

<p>她把一瓣云果肉放进嘴里，嚼了几口，脸上的表情哭笑不得。</p>

<p>“好酸！我在花园里这么多年，从来都吃不惯这个味。”</p>

<p>老妇人吃掉了所有果瓣，阿狸始终都静静地坐在一旁。妇人吃完以后擦干净嘴边的汁液。</p>

<p>“所以你偷走了一个不该碰的生命，”花匠说。“现在你很煎熬。”</p>

<p>“我无法忍受。”阿狸说。</p>

<p>“活着就是体验痛苦，恐怕这是事实。”花匠说。</p>

<p>一根结满雪百合花蕾的藤条顺着老妇人的手臂向上攀爬。老妇人没有躲避。</p>

<p>“只要我记得自己杀了他，就永远无法释怀。”阿狸央求道。</p>

<p>“丢失自我会带来更大后果，伊米娜。”</p>

<p>花匠握住阿狸的手，轻轻捏了一下。碧海般的双眸在月光下闪烁着，阿狸在里面发现了一些新的情感——似乎是，向往？</p>

<p>“你会彻底崩溃粉碎，”老妇人说。“永远都不可能变回完整的自己。”</p>

<p>“我已经是碎片了，”阿狸答道，“每一秒，我还在不断地撕裂自己。求你了，伊吉尔娅。我必须忘记！”</p>

<p>老妇人叹了口气。</p>

<p>“这座花园不会拒绝主动赠予的礼物，因为它永远都吃不饱。”</p>

<p>话毕，花匠将那只缠着雪百合花藤的手臂伸向阿狸。一颗颗含苞待放的花蕾像是在对她招手。</p>

<p>“朝这朵花呼气吧，脑海中要想着那些你希望丢弃的回忆，”老妇人一边说，一边指了指一朵铃铛形的百合花。“花儿会吃掉那些回忆。当你感觉一切都没有了以后再吸气。”</p>

<p>阿狸用手指轻柔地扶住花瓣。花匠点了点头。阿狸深吸一口气，然后向那朵花缓缓呼出。</p>

<p>……阿狸紧挨着一名黑发男子站在湖边。他们一起跳进水里，在碧波涟漪间嬉闹。</p>

<p>阿狸的痛苦像一片乌云，随着这个画面一齐消散。</p>

<p>……在一片寂静的冬日森林中，阿狸看着一名黑发男子正在画一朵鲜花。“难道我不是你的花吗？”她一边问一边宽衣解带。他提起画笔，在她赤裸的后背上涂抹颜料。笔刷的触感又痛又痒，他将那朵花画在了她的肩胛之间。“你是，你是。”他反复说，一字一句地在她肩膀上印下亲吻。</p>

<p>阿狸知道自己理应害怕之后的故事，但她的心越来越冷酷麻木。</p>

<p>……她站在湖心，抱着曾经深爱的人，眼下已经是一具毫无生息的躯体。他慢慢浸入水中，在波浪的折射中变了形状。</p>

<p>曾经，这个景象会让她心如刀绞，但现在阿狸只能感到钝挫的隐痛。</p>

<p>……阿狸在一处浅岩洞里，朝一名躺倒的樵夫俯下身子，汲取着他的生命。阿狸听到雪地中的脚步声，心中一惊。黑发男子站在那里，看着她。阿狸绝望了，她不想让他看到这样的自己。</p>

<p>“我配不上你，”阿狸说。“你看看我，居然贪恋一个将死之人的灵魂。离开我吧。我不是好人。我没办法变好。”</p>

<p>她黑发的挚爱回答说：“我不在乎。”这是阿狸记忆中第一次有人爱上她的全部，包容她的本性。他的声音温暖而又深沉，饱含着情感。“我是你的。”</p>

<p>这段记忆突然卡在阿狸的喉咙中间，她屏住气息，打断了花儿的咒语。</p>

<p>不，她心想。我不能失去这一段。</p>

<p>阿狸想要吸气，但是脖子好像被看不见的绳索死死套住。她的喉管被紧紧扼住，无法呼吸，感觉就像是灌进了毒气。她的视线开始昏暗，但还在拼命地呼吸，直到她感觉肺都快炸开了。</p>

<p>丢掉了这段记忆就等于再次将他杀害。</p>

<p>阿狸双膝瘫软，摔倒在地，手中依然握着那朵雪百合。古怪的香味顺着她的鼻子融进了她的脑海，搅起诡异而又令人不适的景象。</p>

<p>  阿狸眼前出现了幻觉。在一片寂静的冬日森林中，她看到自己的九条尾巴被一条一条地撕扯下来，然后长出新的，循环往复。</p>

<p>在一座浅岩洞里，她看到墙上画着数十幅自己的画像，颜色漆黑，笔触粗糙。每一幅画里，她的脸都漠然冷峻。</p>

<p>她漂浮着，荡漾着，躺在湖中间，低头看去，发现整座湖泊没有水，全是血。</p>

<p>你在哪？</p>

<p>在她的心灵之眼中，她看到一张模糊的面孔，被千回百折的记忆包裹着，她已经开始忘却这张面孔。这模糊的印象更像是一幅画，而不是他本人。他看着她，目光深入骨髓，但她抓不住他的眼神。</p>

<p>阿狸睁开了双眼。花匠站在旁边俯视着她，手里握着雪百合花藤，所有的花瓣都成了黑发的颜色。</p>

<p>“你还能看到他吗？”老妇人问。</p>

<p>  阿狸用力盯紧脑海中的迷雾，渐渐化成了一张脸。他的脸。</p>

<p>“嗯。有点模糊，但我……记得。”阿狸说。她将这张脸牢牢印刻在脑海中，努力记住每个细节。她不会让这个记忆消散。</p>

<p>老妇人的眼光闪烁——不是向往，而是懊悔。</p>

<p>  “那么你做到了其他人无能为力的事情。你没有屈服于平静。”花匠说。</p>

<p>“我做不到，”阿狸哽咽着说。“我无法放弃他。即便我是怪物。即便每一天都要心碎，每一天都要经历千百次的痛苦。但是忘却他的感觉更糟，糟透了。”</p>

<p>  忘却就是一千张模糊的脸，空洞的眼神凝视着她。</p>

<p>“覆水难收，伊米娜，”花匠说。“花儿不会返还你自愿赠予的礼物。但你仍可以保留剩下的部分。走吧，走吧。离开这里，趁它还没有将你握紧。”她轻声说。藤条在花匠的肩头卷曲盘旋，露出了碧绿如海的百合花。“不要重蹈其他人的覆辙。”</p>

<p>阿狸想要站起来，但一根雪百合花藤缠住了她的尾巴。她撬开毛皮上的倒刺，挣脱了越收越紧的藤条，爬起来飞奔。错节盘根从土壤中迸出，她灵巧地躲开了根须的缠绕。一张月玫瑰织成的荆棘藤网突然拦住阿狸的去路，但她屏住呼吸从下面钻了过去，翻滚中刮下了一缕长发。</p>

<p>花园的小径上开满了各种颜色的雪百合花。它们的叶片像刀刃一样锋利，切向阿狸的肌肤，粗壮的花茎围住她的头颈口鼻，捂住了她的嘴。阿狸用力咬了下去，扯断了藤条，也尝到了血液的酸味。她挤出拱门，来到了外面的石洞。</p>

<p>她隐约听见了花匠的声音。</p>

<p>“你的一部分将永远留在这里，”老妇人喊道。“和我们不一样，花园不会忘记。”</p>

<p>阿狸没有回头。</p>`
            },
            '公平交易' : {
              title : '公平交易',
              text : `<p>市场里飘着熏香和烂菜的味道.</p>

<p>阿狸用斗篷裹着自己的九条尾巴，手里摆弄着自己的双生太阳石信物，尽量不去理会浓烈的味道。两枚石块在她的指缝间翻滚跳跃，然后严丝合缝地贴到了一起。单个石块的形状好似一团烈焰，但却巧妙的雕刻却让尖锐的突刺互相咬合，组成了一颗完美的宝珠。从她还没记事的时候开始，这对金色的石头就一直在她身边，但她却始终不清楚它们的来历。</p>

<p>虽然阿狸来到了陌生的新环境，但在她身边潜藏的魔法正在低声轰鸣，让她感到安心沉稳。她走过一个摊位，数十个篮子里面全都盛满了各式各样的小物件。有光滑圆润的卵石，有印刻着航海传奇故事的贝壳，有甲骨刻成的骰子，还有其他新奇的玩意儿。但全都不像阿狸手中信物的风格。</p>

<p>“碧如晴空的宝石，要来一块吗？”长着灰胡子的商人问到。“你要的话，一颗碧蓝小珠只需要一根鸣鸦羽毛的价格，或者是一颗朱比树种子。我不挑。”</p>

<p>阿狸对他浅浅一笑，摇了摇头继续向前走，手中紧握着那对太阳石。她又路过了形形色色的摊位和商贩，一个摊床上摆满了长刺的橘色蔬菜，一个孩童正在叫卖一种能根据天气改变颜色的水果，还有至少三个小贩都在摇晃着熏香的铁罐，每个小贩都声称自己已经找到了最深奥的冥想之法。</p>

<p>“占卜！运势占卜！”一个年轻女性正在叫卖，她的双瞳是薰衣草的颜色，下巴圆润。“寻找你的真心爱人，用牛蒡根化解灾祸。或者如果你想把未来交给天决定，我也可以回答你关于过去的疑问。不过，我会建议你占卜自己是否有被人下毒的危险。”</p>

<p>摊位前站着一个高大的猫耳瓦斯塔亚人，正要把一块香辣酥饼放进嘴里。听到这话，他愣了一下，警惕地盯着这位占卜巫女。</p>

<p>“答案是不会，这次算你免费，”她一边说一边向他致意，然后转过身面向阿狸。“哎呀，看你面相，一定有一段阴暗而又神秘的过往。或者至少也是一些精彩的传奇故事。有什么急迫的问题想要问我吗，小姐？”</p>

<p>透过浓重的熏香味，阿狸从这女人的脖子上嗅到一股湿润绒毛和浓烈皮革的味道，欲言又止。</p>

<p>“谢谢，不用了，”她答道。“我再逛逛。”   “这市场上恐怕找不到第二对伊美罗石了，”那女人一边说一边点头示意了一下阿狸手中的太阳石。“唯一一对就在你手里。”</p>

<p>阿狸的后颈一阵颤栗，不由得走近了几步。她心里暗自警惕，不可以被兴奋冲昏头脑。“你认识这东西？它们从何而来？”</p>

<p>那个女人打量了一眼阿狸。</p>

<p>“我看是伊美罗石，”她说。“从没亲眼见过真的。他一生中所做的数量极少，大多数都在战争期间被拆散了。绝世珍品，毫无疑问。”</p>

<p>她说的每一个字都让阿狸更靠近一步。</p>

<p> “我是希闰，幸会。”那女人说。</p>

<p> “你知不知道在哪能找到这位工匠？”阿狸问。</p>

<p>希闰大笑了一声。“不知道。但如果你愿进来细谈，我愿知无不言。”</p>

<p>阿狸用斗篷裹住肩膀，兴冲冲地跟着占卜巫女绕过了摊位，钻进了一架大篷车，车内四壁全都装饰着兽皮。</p>

<p>“喝茶吗？”希闰说。“今早刚沏好的。”</p>

<p>她倒了两杯茶，色如梅酒，自己端起一杯开始小啜。她的茶有股苦橡树皮的味道，外面包裹着厚重的蜂蜜味。希闰伸出一只手，想要接过太阳石，但阿狸依然紧紧握着不放。</p>

<p>“看来它们对你来说有特殊的意义，”她撇嘴笑着说。“别担心，我并不想贩卖偷来的太阳石。这有损于姑娘家的声誉”</p>

<p>“你能告诉我它们来自哪里吗？”阿狸一边问，一边小心翼翼地递过石块。</p>

<p>希闰将石块举起来对着光观察。</p>

<p>“真美。”她说。“没想到它们能够如此完美地相合。简直举世无双。”</p>

<p>阿狸一言不发。她好奇地停在原地，目不转睛地盯着这名女人。</p>

<p> “据传说有一位名叫伊美罗的雕刻家，专门收集尘封千年的蜥蜴蛋化石，将其雕成精致复杂的形状。那些古代蜥蜴生活的年代里，隔都之海还没有变成沙漠。如今，这种蜥蜴全都变成了化石和尘土。”</p>

<p>希闰咳嗽了一声，阿狸注意到她的呼吸中夹杂着酸涩的声调，就像是刚刚喝了浓醋。</p>

<p>“伊美罗石都是可以嵌入更大型的雕像的小部件，”她继续说道。</p>

<p>那女人将两枚金色石块摆在阿狸面前晃了晃。</p>

<p>“正如你的过去给你留下了神秘的线索，这两块石头可能也还有其他部件，完全组合起来以后可以构成另外一种形状。没人能知道你在寻根溯源的最后会变成什么样。如果能找到其余的部件，你可能就会有意外的收获。”</p>

<p>“都是些漂亮话嘛。”阿狸低声说道，双眼依然盯着那女人。</p>

<p>一段静默过后，希闰轻笑了一声。“一丝真实，一丝自创。占卜之人编织的解答必须天衣无缝。”</p>

<p>那女人从橱柜里抽出一把猎刀。</p>

<p>“而我编织的解答刚好够让你保持兴趣留在这里，”她说。“等茶的药效麻痹你的肌肉。”</p>

<p>阿狸的双唇中间发出一声低吼。她要将这个女人撕成碎片。她想要猛扑过去，但是她的肢体不听使唤。她已经被禁锢在原地。</p>

<p>“噢，不必如此，小姐。我只想要一条尾巴。许多药剂配方都用得到，而且价值连城。应该是吧。从没见过长狐狸尾巴的瓦斯塔亚。那杯茶会缓解疼痛，也会阻止你的……动作。”</p>

<p>希闰往阿狸的一条尾巴上缠绕绷带。阿狸想要抵抗，但她依然无法移动。</p>

<p>“你明天就会醒来，感觉就像一切都没发生。”那女人说。“好吧，你会少一条尾巴。但你真的需要用到全部九条吗？”</p>

<p>阿狸闭上双眼，开始触动身体周围的魔法能量场。环境中弥散着许多成熟的魔力可以利用，但由于那杯茶的影响，她无法吸收魔力。于是她转而伸向希闰的脑海，因为这里更容易施展，随后她顺势一推。</p>

<p>阿狸睁开双眼，与希闰四目相对。希闰薰衣草色的双瞳现在暗淡成了紫罗兰色。</p>

<p>“希闰”她说道。“靠近点。我想看看戏弄了我的人长什么模样。”</p>

<p>“好的，小姐，”希闰痴痴地回答道。她的声音空旷无力，似乎来自一口深井之中。</p>

<p>她向前倾身，脸离阿狸只有几寸距离。阿狸开始吸气，将这女人的生命精魄顺着她的呼吸抽了出来。</p>

<p>……希闰是个小女孩，又饿又怕，躲在市场货摊下面。两个男人争吵的声音从上方传来。她空手而归，今天的任务没完成……</p>

<p>阿狸继续吸收希闰的生命，品尝着最原始情绪的记忆。这些记忆在阿狸的口中感觉丰腴而充盈，每个情绪的味道都让她回味良久。</p>

<p>……希闰给一位蒙着面纱的巫医占卜了运势，得到了一枚铜钱作为报酬。她用铜钱买了一块面包，狼吞虎咽……</p>

<p>……在一间破烂的酒馆里，一群人正在大吵大嚷地打牌。一个眉毛像蝴蝶的人将一枚金色的伊美罗石作为赌注，希闰在黑暗中默默看着一切……</p>

<p>……希闰的目光追踪着市场里的阿狸。一条狐狸尾巴从斗篷下面露了出来。她便将这名瓦斯塔亚人引入了大篷车—</p>

<p>够了。</p>

<p>阿狸停了下来，头脑中盘旋着新注入的活力。她从希闰脑海中偷取的每一段记忆，都伴着能量注入她虚弱的肌肉中，化解了毒性。</p>

<p>阿狸重新获得了力量，她抖了抖四肢，颤栗地舒展了一下尾巴。每一条尾巴都像被无数针扎一样酥麻。</p>

<p>希闰站在原地，瞪大双眼，意识模糊，但还活得好好的。现在，轮到她明天一早醒来，感觉就像一切都没发生——只是少了几段无关紧要的记忆。</p>

<p>了解了这个女人的生活以后，阿狸的愤怒消退了。她用手轻抚占卜巫女的脸颊，然后裹紧了肩膀前的斗篷，走出了大篷车，回到了和煦阳光下的市场。</p>

<p>希闰不会记得她，也不会记得这次相遇。但阿狸却从这次交易中知道了一个名字——伊美罗，还有一个眉毛犹如蝶翼的男人面孔，深深地烙印在她的脑海中。</p>`
            },
            '快而糙' : {
              title : '快而糙',
              text : `<p>快而糙，还是慢而精？</p>

<p> 易总是问我这个问题。其实并不能说是问题。因为没有讨论的余地。基本没有。你可以随性而为、随机应变、随心所欲，或者也可以按照易的方式。正确的方式。慢。小忍。大谋。他总是满脸沉重，就像是踩了屎。他的确踩过。是我灌进他靴子里的，本想开个玩笑。</p>

<p>可他没笑。</p>

<p> （我是笑了，所以这个玩笑还算成功。）</p>

<p> 话说回来，其实真正让人气愤的地方在于：他往往说得都对。在我们一同修行的这些年间，我赢过他的次数能有……十二次？他完胜我大概有好几百次。每一次，我都输得灰头土脸。我知道我输在不够沉稳。总是在没有十足把握的时候就出手，或者是自以为抓住了破绽结果正中他下怀。</p>

<p> 我可不是在谦虚。我很厉害。相当厉害。但是易，虽然不懂幽默，却是我见过的最厉害的人。他也并不慢。他很快。没见过比他更快的。这么说吧：他的剑一出鞘，眼前一花，三个人就倒在地上血流不停。就那么快。</p>

<p> 所以每当他告诉我“慢而精”好过“快而糙”的时候，我通常都会试着去理解。 </p>

<p>重点是“试着”。</p>

<p> 还有“通常”。</p>

<p> 我们当时正在一人多高的蘑菇丛林中游荡，突然听到一声喊叫。</p>

<p> 我的精彩笑话正讲到最后，眼看就要抖包袱了，易堵住了我的嘴，还把我拖进了蓟花草丛里藏了起来</p>

<p> 来者六人。五名武夫绑着一个年迈的农民，老人满脸焦虑。</p>

<p> 我见此情形不由分说，要让他们统统吃我一棒，锄强扶弱，但易却拉住了我。他指指自己的嘴巴，又指指眼睛。静观其变。运筹谋划。快而糙，还是慢而精？</p>

<p> 我叹了口气，开始用仔细打量起这群人。</p>

<p> 武夫们衣衫褴褛，弓腰屈膝，神情紧张。似乎他们更注重保养自己的刀剑而不是自己。他们一边行进一边扫视四周，提防埋伏。一个人往农夫的嘴里塞了一块破布，可能是为了不让他再那样喊叫。虽然他们外表脏乱不堪，但我敢说他们绝不是一群粗野的山贼。十有八九，他们是纳沃利兄弟会。这是一群在诺克萨斯人打来时建立的游击队，虽然战争已经结束，但他们却没有放下武器。一些纳沃利成员为自由而战，一些是因为自己只懂打仗，还有一些，比如这几位，可能只是借用兄弟会的名号打家劫舍，欺凌弱小。</p>

<p> 老农突然摔倒在地。肯定是故意的，太明显了。这几名武夫显然也看得出来。</p>

<p> 为首的人停了下来看着老人。“你已经露馅了，”他说。“你虽然老，但还没老到这地步。每走几百步就倒一次，是想拖时间吧？你再好好想想，有用吗？这招太老套了。比你还老。”</p>

<p>他蹲了下来，视线与老人平齐。</p>

<p> “还说自己家里有一箱贵重的宝石，真有么？”</p>

<p>老人瞪大眼睛盯着纳沃利武夫，眼中的恐惧逐渐变成了绝望。</p>

<p> 他摇了摇头。</p>

<p> “可惜了。”那个纳沃利武夫摆出一脸和蔼的微笑。就是那种，笑里藏刀的笑法。</p>

<p> “我必须现在救他。”我对易悄声说。</p>

<p> 易用力对我摇头，同时又小心地不让自己的护目镜发出响声。我不用问就知道，他八成是想分出一人绕到路对面，包夹对手。或者是什么同样机智但却费时的计策。慢而精。</p>

<p> 易最大的问题，除了不懂我的幽默感、护目镜像是一只大虫子头以外，就是他过去几年待在花田里的时间太久了。他的耐心是无限的。他觉得所有事情都可以精心策划，破局解围。</p>

<p> 易没有见过纳沃利兄弟会。</p>

<p> 我曾经戏弄过几个纳沃利。其中有一个人差点把我的耳朵割下来。他们很难缠，脾气大，拳头也大。</p>

<p> 易依然坚持稳妥行事。我们还是要按照他的计划来。我对他点了点头，然后对着纳沃利身后的小路点了点头。你去包抄。我等你的信号。</p>

<p>易慢慢撤出草丛，然后蹿向路对面，速度飞快，即便是从他们面前跑过他们也看不见。经典的埋伏策略：他负责吸引他们，当他们转过身以后，我就从他们背后偷袭。</p>

<p> 就在这时，那个纳沃利已经从自己的右手衣兜里掏出了一把刀。非常小巧的刀，只适合用来给水果削皮。或者用来割开一位老农民的喉咙。</p>

<p>我看不见小路对面易的位置，但我知道他一定没看见这把小刀。他不知道情况有多危急。</p>

<p> 他们马上就要杀掉这位老人了，他们可不管易的稳妥策略。再慢下去就来不及了。</p>

<p> 多亏，我还留了一手：我非常，非常，非常能打。</p>

<p> 为首的纳沃利抓住老人的头皮，将小刀横在他脖子前。我跳出草丛，手中的长棍高高举起，猛力一挥，打落了他手中的小刀。然后就到了我最喜欢的环节。</p>

<p> 每次我突然袭击，人们通常都会有两三秒的时间愣在原地，想要弄清我是何方神圣。因为大多数人从未见过瓦斯塔亚，更别提思猕猿了。他们呆若木鸡地站在那里，还没弄清楚情况，就被我先发制人。</p>

<p>我用膝盖撞向为首的纳沃利，牙齿碎裂的声音尖锐刺耳，即使是我，听了也要颤一下。</p>

<p>“别出来，易！”我对他正在埋伏的草丛大喊。“我能搞定。”</p>

<p> 突然一把匕首刺中了我的肩膀。</p>

<p>显然，其中一个纳沃利混蛋在胸前的皮带里准备了飞刀，我刚才没注意到。我尽量不去想象此时此刻易脸上得意洋洋的笑。</p>

<p> “依然搞的定吗？”他从草丛里向我大喊。估计是想等到我被打掉了牙吞进肚子里，然后再跳出来救我一命，然后再训上一通，我不是让你慢点了么？</p>

<p> “定！”我一边喊一边往地上摔了一把烟雾罂粟。（我常会在身上带着的东西。不仅在打架时很好用，无聊的时候还能激惹易。）</p>

<p>然后我将剩余的武夫打得落花流水。这里就不多说了—</p>

<p> —等一下，我还是说吧，因为打得太精彩了。</p>

<p> 我紧握长棍，远端前支，随后旋转腾挪，棍端略微上翘避，免误伤趴倒在地的老人。木棍每一次击中头颅，手臂上都会传来一阵颤栗。我躲避戳刺，格挡挥砍，最多只是被人用拳头打到脸，顶多也就两次。</p>

<p>等到烟雾散去，场上只剩下了我一个站着的了。呃，我把老人扶起来以后就是两个。</p>

<p> 易从草丛里走了出来，长叹一声。</p>

<p> “噢你又来了，”我说。“你叹什么气啊？我已经救下了这个糟老头了——”</p>

<p> “——嗯？！”那位老人说。</p>

<p> “我的肩膀也只需要几天就能愈合。呜，”我一边说，一边摸了一下伤口。“这一回哪里又让你不满意了？”</p>

<p> 易给老人松了绑。“我没有不满意，”他说。“我很恼火。”</p>

<p>“咋？”</p>

<p> “因为我不喜欢承认我错了。你浮躁、鲁莽，但你确实做对了。”</p>

<p> 我笑了。</p>

<p> “快而糙。”</p>

<p> 他拍了拍我没受伤的肩膀。</p>

<p> “快而糙。”他说。</p>`
            },
            '初见' : {
              title : '初见',
              text : `<p>没有人相信女孩说的话。即使人们给她裹上了毯子，安慰她冷静下来，能以完整句子表达意思，她的话仍然不着调。</p>

<p>这些村民住在巨神峰山脚，不可避免地接触过不少怪力乱神的东西。但那孩子的话完全不能令人相信。</p>

<p>她说有一个来自异界的类人生物，从环绕他们村落的海洋中升起。听起来她说的似乎是浪游者：这些迷途的星界生物有时候会从巨神峰山下来。 但从来没有人听说过星灵会从海洋里现身。小女孩很可能是在玩恶作剧。</p>

<p>但当那个红色双眸的女子挟着一池任凭操控的水游进村子时，村民才发现，这可不是什么小孩子的恶作剧。</p>

<p> “你好。”陌生女子说：“我是娜美，来自深海的鲛人。我没有恶意。”</p>

<p>村民目瞪口呆，大概是被她的外貌吓到了。这不足为奇，因为娜美也同样觉得他们的样子很怪——皮肤上没有鳞片，鱼尾的位置还长着两只倒生的手。</p>

<p>虽然双方的交流不太顺畅，但娜美吸引了所有人的注意。</p>

<p>“我是来寻找月亮星灵的，它有我族需要的东西。如果找不到它，不仅是我的族人，整个世界都会被饥饿和无情的黑暗吞噬。”</p>

<p> 村民继续目瞪口呆地盯着娜美。只有一头困倦的四脚兽，对这位不速之客的外观毫不在意。它从一辆轮式推车上拉下了一大片干草，大快朵颐，口水四溅。</p>

<p>娜美沉默地站着，手中的魔杖在地上没章法地乱磕。</p>

<p>“所以，如果任何人知道星灵在哪里，那……”她抽了抽鼻子，希望能制造点声响打破冷场。”就对我再好不过了。”</p>

<p>村民像被冰封住般，默默无语。娜美四处张望，看见到处都有微小的光芒，摇曳在纤细的蜡柱或粗木棒上。那些光芒如天真的精灵一般，懵懵懂懂地随着微风跃动，发出充满活力的噼啪声。</p>

<p>“这是什么东西? “她指着那些精灵问道。”看起来真美丽。”</p>

<p>一名穿着金色外袍的老头——其实她一时之间不能理解陆地上的人为何坚持以衣蔽体——在两个哨兵的护卫下走了出来。从他身上厚重的层层布料来看，她估计他在村里应该担任的是长老一类的重要角色。或者，他只是觉得冷而已。</p>

<p>“你在找月亮？它于你有恩？还是有仇？”他问了一连串问题。 </p>

<p>娜美眯起了眼睛。老人按捺着怒气，嘴唇不住发抖。月亮星灵显然对他十分重要，但他是抱着哪种态度呢? 是崇拜和希望能守护它，还是把它当成敌人?</p>

<p>她权衡了一下，心想，应该没有人傻到要和月亮作对吧。</p>

<p>“当然是恩——”</p>

<p>“异教徒！”老人大叫。</p>

<p>“恶魔！我说的是恶魔！ 你听错了！”她试图抗辩，但被哨兵的命令声盖了过去。村民纷纷拿起武器，把长矛浸入液体中，然后将它们点亮。</p>

<p>娜美凝望闪烁着橙色光芒的长矛尖端。它们的舞姿动人心弦，但散发出炙热的高温。她猜想碰到它们时肯定不好受。</p>

<p>“马上离开我们村子！你只会带来恐惧和诡计，我们不会上当！”</p>

<p>她盯着他们好一会儿，表情变得严肃起来。这是她作为陆行者面临的第一个挑战。她知道，如果有需要的话，她能够以一人之力胜过这里所有村民。</p>

<p>但那样对她的目的没有半点好处。</p>

<p>“我很害怕。”她说。</p>

<p> 长老面露笑容。她得用尽全力才能装作没有看见。</p>

<p>“但不是怕你们。我曾经在深渊里见识过黑暗的饥饿、仇恨和贪婪，早已失去快乐的滋味。你们的长矛怎能与之相比？”</p>

<p>“所以，我并不会离开。尤其是我的族人当下就要大难临头了。”话毕，她向前踏步，把魔杖插进了地面。</p>

<p>她的大无畏精神把村民震慑住了。人们却步不前，有个倒霉的家伙还忍不住向后退了几步。</p>

<p>他退后时不慎滑落了手里的长矛，戳到了载满干草的推车上。热量堆积，火焰很快席卷了干草堆。只消一会，整辆车都包围在雄雄烈火中。</p>

<p>四脚兽受了惊，转身就跑。它在混乱中慌不择路，一抬腿就将推车踢翻，燃烧的草叶霎时间漫天飞扬。</p>

<p>当火花落在村庄的茅草屋顶上时，火势迅速蔓延，瞬间便把接触到的一切都化为尘土。</p>

<p>村民忙着从附近的井中汲出一桶桶水。娜美看着村民奋力朝着饥饿的热光泼水，感到又恐惧又着迷。过了一会儿，他们的努力似乎击退了愤怒的力量，将闪烁的精灵变成了一团可怕的烟云。与空气不同，它的重量和形态逐渐扩张。余下的精灵在屋顶上跌宕起舞，吞下井水，吐出盘旋的烟雾，发出嘶嘶的声响， 将蓝色的夜空染得橙红。</p>

<p> “拿水来！”村民纷纷喊道。”快点！”</p>

<p>我可以帮个忙。娜美心想。</p>

<p>她举起唤潮者之杖，收紧捏着魔杖的手指。</p>

<p>在她专心致志的召唤下，围着村庄岸边的海水开始聚拢和颤动起来。</p>

<p>她握牢了手中的杖，闭起双眼，抽起魔杖，指引着海水朝她涌来。</p>

<p>海洋发出咆哮声。浪花升起来比村庄还高，如墙壁般的海浪蓄势待发。人们尖叫起来。</p>

<p>娜美将魔杖奋力挥向跃动的烈火。</p>

<p>“快走！”她对着村民大喊。</p>

<p>危急关头，他们没有反抗。</p>

<p>海浪波涛汹涌地冲上陆地，彷佛要淹没整个村庄。在碰到地面之前，水转动扭曲成一根巨大而狂暴的触手。它探到空中，抓下了炽热和愤怒的气流。</p>

<p>海水的触须围绕着腾跃的火焰，像蛇一样缠绕在一起，收缩和压缩光芒使它缺氧。 随着最后的烟雾散去，火光发出嘶嘶作响的声音，它们的光芒被夜色安静的蓝所取代。</p>

<p>娜美呼出一口气，放松了牢牢抓住魔杖的手指。 潮浪瞬间失去了支撑，拍在地上化作无形，旁观的众人发出又惊又喜的叫声。</p>

<p>老人和他的哨兵丢下水桶，纷纷转向娜美。不久前对她的愤怒已一扫而光。 他们用和善的眼神看着他们的访客。</p>

<p>“艾欧尼亚。”长老说。</p>

<p>“什么？”</p>

<p>“月亮在那片土地上，寻找自己的星灵 。往那个方向。”他指向大海那边，恰巧就是魔杖牵引着娜美的方向。</p>

<p>原来如此。月亮和潮汐如同兄妹。无论月亮在哪里，唤潮者之杖都能找到方向。</p>

<p>“噢！”娜美惊叹，心里充满希望。“对、对了，谢谢你。还有，对不起，呃……”她懊恼地看着到处湿漉漉的村庄，无奈地摆了摆手。”无论如何，谢谢。”</p>

<p>娜美举起魔杖，潮浪旋即升起，包裹着她，准备携她回到海洋。突然，长老在她身后大呼。</p>

<p>“那是火！”他喊道。</p>

<p>“什么？”她问。</p>

<p>“这些木棍和长矛上的东西，叫做火。它能保护我们，但有时……可能会失控。”</p>

<p>“火。”她扬起笑容。“我喜欢。”</p>

<p>话音未落，唤潮者就已经回到了海洋，朝向未知的世界继续游去。</p>`
            },
            '旅行者手记' : {
              title : '旅行者手记',
              text : `<h2 style="text-align:center;line-height:1.5;font-size:2.5rem;margin-bottom:.5rem;">艾都华·桑唐基罗的<br>瓦斯塔亚田园调查手记</h2>
        <p class="title">瓦斯塔亚</p>

<p>（关于艾欧尼亚北部杂合生物的观察、推论与反思的手记&nbsp;&nbsp; 绅士、探险家、纪年史学者：艾都华·桑唐基罗）</p>

<p>我第一次结识杂合生物瓦斯塔亚人，是在我踏上艾欧尼亚的海滨沃土之后。我最初的目的是为了寻求解药，医治一种皮尔特沃夫特有的心病，萎靡倦怠——这是一种绵柔漫长的百无聊赖之情，起于进步之城先进成熟而且富丽堂皇的日常生活，而本人也有幸在此作为一个小有名气的作家讨口饭吃。</p>

<p>在艾欧尼亚温暖神奇的腹地——非土生土长的地图绘制员通常都不会探索的腹地——我开始了冒险之旅，出发寻找我认知范围以外的东西。某种惊奇、诡谲、美妙、震撼的东西。</p>

<p>当我发现了瓦斯塔亚，我立刻就知道自己不虚此行。</p>

<p>我见到第一只瓦斯塔亚人是在一个宁静的深夜。当时它正在我的营地乱翻，寻找可以果腹的东西。我醒来的时候差点吓跑了它，不过靠着一捧甜糕和一段母亲教我唱的枕边小调成功地安抚了它（作为一名高音歌唱家，我精通音律，随时可以演唱悠扬舒缓的小曲撩人心弦）。</p>

<p>虽然它像人类一样用两条腿走路，但它的身体特征却是许多种其他生物的杂合，有些特征我只在书里读到过，也有一些是我在各地旅行中有所见闻的。它长着猫一样长长的胡须和尖尖的鼻子，身上覆盖着蟒蛇一样的鳞片，四肢拥有比尔吉沃特咸水兽般的力量（因为它很快吃完了甜糕，所以我才有幸见证，它易如反掌地把我举过头顶，确认我的睡袋里没有藏着其他糖果以后才把我放下）。</p>

<img src="//game.gtimg.cn/images/lol/universe/m/act/a20170415vastaya/monkeyboy.jpg">

<p>少顷，这只生物逃进了黑暗之中，我知道自己的目标了：我决定继续探究这些瓦斯塔亚人（当地人是这么称呼它们的）。</p>

<p>下面大家看到的文字，就记录了我在这片神秘大陆的旅途中遇到的形形色色的瓦斯塔亚人。</p>

<p class="title"> 什么是瓦斯塔亚人？</p>

<p>如果要我提出关于这些生物起源的猜想——作为一位物理科学领域的博学绅士，我认为自己还是有资格提出猜想的——我的论断是，瓦斯塔亚人并不局限于某个具体的品种，它们在分类学上属于更宽的范畴，应该划分出一个瓦斯塔亚目，或者是瓦斯塔亚门。</p>

<p>一言蔽之，虽然可能会有许多长的差不多的瓦斯塔亚人（这个结论来之不易，我尾随那只猫-蛇-猿小孩回到了他的村落，结果被他同样外貌的同胞粗鲁地赶走了。可能他们错把我当成是不怀好意的侦察兵或者食物链顶端的掠食者，所以接下来他们又尾随我回到了营地并收走了我全部口粮），但是不同的部落和种群之间，外观和行为的差别还是非常巨大的。</p>

<p> 首次遇到瓦斯塔亚人以后，我采用了寻水溯源的方法，沿着它们村落附近的呢喃河（我给取的名字，因为水流声非常大，而我和许多老先生一样爱好冷嘲热讽）继续前进，因为我知道其它瓦斯塔亚部落一定会被水源所吸引。不出所料，几天后我就发现了一个完全不同的部落。这一群瓦斯塔亚人长着水獭一样的毛茸茸的小脸，让人忍不住想要抓在手里捏一捏。不过他们从腰部往下却变成了海豹的尾巴。<img src="//game.gtimg.cn/images/lol/universe/m/act/a20170415vastaya/ottermale.jpg">我试图将自己的眼镜作为象征和平的礼物献给他们（因为我发现它们之中有许多都带着袋子，里面装满了发光的小玩意，所以我猜测他们可能是一个以物易物的群落），未果。于是我开始跳起即兴创作的“我为和平而来没有恶意”的舞蹈（这种舞步主要强调对膝盖的运用，而我的膝盖骨绝对是冰清玉洁）。在舞蹈的启发下，我的瓦斯塔亚人伙伴们接纳了我，还喂我吃了一顿温热的晚餐，具体的菜肴嘛，我只能将其形容为三成熟的不知道什么鱼味的肉。<img src="//game.gtimg.cn/images/lol/universe/m/act/a20170415vastaya/otterfemale.jpg">虽然它们在我手舞足蹈的祈求和平仪式上没有说话，但后来在它们礼貌地要求我递过一杯淡黄色咸辣粉末的时候我才发现，它们可以流利地讲我的语言。它们的口音和方言我从没听过，不过我可以毫不费力地听懂它他们讲的每一句话。至此，我的求知欲赶超了我之前的食欲，于是向它们提出了一连串关于它们历史的问题。</p>

<p>我了解到，瓦斯塔亚人的起源可以追溯到很久很久以前，在艾欧尼亚的一处世外桃源，一群人类为了躲避虚空世界大战（我曾就这一题材写过许多长篇典籍，物超所值，皮城各大书店均有销售）。这群逃难的人类遇到了一支智慧的换形生物，它们与大自然中的魔能高度协调共鸣。这两个族群之间的配对共生，最终造就了我所认识的瓦斯塔亚人。斗转星移，两个族群配对产生的后代来到了各个不同的地区定居，因此也选择了不同的形态，有的成为了艾欧尼亚地区长翅膀的人形生物，有的则成为了恕瑞玛大漠中肢体繁多的拖沙兽，还有的成为了弗雷尔卓德的覆鳞海牛，脸上总是一副受尽委屈的痛苦表情。</p>

<p>我本想要留下并向这群水獭人了解更多，但我的一个问题好像是犯了他们某个大忌讳，结果我就被唐突地扔出了村落，它们的友好和善意也荡然无存。为了让大家避免犯同样的错误，我最后问的问题，是关于最初两个族群的配对究竟是纯魔法层面的，还是更加实质（别误会）性的接触。</p>

<p class="title">更多关于瓦斯塔亚人的思考，部分内容可能会引起保守读者的不适感</p>
<p>我的冷静随着补给一起一去不返了，但我却从未放下对冒险的渴望。我再次向着新的方向出发，此时我的防身武器只剩下一腔豪情壮志和华丽繁复的词藻。这几周里，我只靠艾欧尼亚丰富的水果蔬菜维生，幸好这些食物就明晃晃地挂在枝头或落在地上，就像边境市场货摊上的东西一样可以信手拈来。<img src="//game.gtimg.cn/images/lol/universe/m/act/a20170415vastaya/flora.jpg">我只能靠日出和日落计算时间，而且也很开心地忘掉了那些我曾经习以为常的皮尔特沃夫繁文缛节。再后来，在艾欧尼亚浪荡了许多时日的我，身上有味儿了。</p>

<p>我停了下来，宽衣解带（事先先确定四周无人——一位绅士从不会强行让别人看自己裸体）然后走入一汪湖泊。湖水泛着浆果和青草的清香。</p>

<p>在那里，我看到了整个人生中最美妙的景象，即使我能活到一千岁，也不会再见到比这更美妙的事物。</p>

<p>比我见过的任何瓦斯塔亚人都更接近于人类，比任何人类都更接近自然之美，我眼前这只生物，正在湖对岸洗澡，她长着狐狸的耳朵和尾巴，不过身上不着一丝——这里不便描绘得太过具体以免引起年轻或敏感读者的不适——让她看上去非常非常像一名人类女性。</p>
<img src="//game.gtimg.cn/images/lol/universe/m/act/a20170415vastaya/ahri.jpg">
<p>非常像。</p>

<p>泡在池塘里的我只能模糊地看到她的身影，张口结舌，水痕沿着我憔悴的躯体往下淌，我脑海中拼命搜寻问候的词语。也许我可以自称是知名作家 ，为她诵读一些热情洋溢的评论。或者，我可以为她唱一支我创作的，专为这种情况准备的民谣情歌。</p>

<p>然而还没等我想好，我身后的草丛突然一阵骚动，吓我一跳。我本能地回头看看动静的来源，但没有任何东西露面。我转回身，发现那个光彩夺目的狐狸女子已经不见了，只留下一个不知所措的我，脑子里全是疑问，嘴边挂着第一句话“噢，我的梦，我的爱，我盼望的侣伴”，满脸抹不掉的尴尬。</p>

<p>我本来决定要将那发出声响坏我良宵的东西殴打至晕厥，没想到原来是一个人类，是从来自远处村落的浆姜果商贩，虽然他的姜果看上去很美味，但我并没有品尝，因为我还不确定自己能否抑制住把姜果拍到他笑脸上的冲动。<img src="//game.gtimg.cn/images/lol/universe/m/act/a20170415vastaya/pigmanface.jpg">沙伊（他的名字）一脸严肃地告诫我不要在这片池塘里洗澡，因为池里的水和偶尔在湖边洗澡的那名狐狸女子都会对我的健康产生威胁。我告诉他，吓唬一个赤身裸体、情迷意乱的男人更会对他的健康产生威胁，他听了之后只是笑了笑。</p>

<p>我穿好衣服以后，这名商人同意带我回到人类文明世界中，而且还回答了许多问题。作为代价，我献出了自己的帽子（金如士男装店，零售价五十三银轮）。</p>

<p>他告诉我说，他们家已经认识这个怪女子好几代人了——所以说她和其他瓦斯塔亚人一样，寿命比普通人类长。有一些瓦斯塔亚人据说能活上千年，还有一些则在传闻和传说中是永生不死的。沙伊告诉我这些生物在艾欧尼亚当地的叫法，其实在此之前，我一直都管它们叫“幻塔斯玛”，现在这位商人嘲笑了我的命名方式。因此我才把之前的记录统一从“幻塔斯玛”改成了“瓦斯塔亚”，主要是出于人文关怀的角度考虑，因为能和我的辞藻相提并论的，只有我的谦逊。</p>

<p>我们一起走了数日，他会偶尔停下来闻气味，就像是一只追捕猎物的猎犬一样。我问他这是在做什么，他只是淡淡一笑，告诉我说这是在寻找宝藏。虽然他这种莫名其妙的举止有点让我嫌恶，但是她这种如同狼犬一般嗅探的行为突然让我想到一个问题，我也立刻就问了他：如果说瓦斯塔亚人是人类与古老换形祖先的融合，那么如果这种血脉在繁殖扩散的过程中被稀释到极限会怎么样？假如说，一个人具备瓦斯塔亚血脉，但又不足以显现出杂合的动物形态 ，会是什么样子？</p>

<p>这时，他停下了嗅探，睁大了眼睛。看着我，笑了笑说：“那样的话，他们应该也可以变换形态吧，你不觉得吗？”然后这个狗杂种就变成了一只猪，从地里拱出一块丝光松茸。</p>

<img src="//game.gtimg.cn/images/lol/universe/m/act/a20170415vastaya/pigman.jpg">

<p>让我惊讶的不仅是遇到了一名换形者，而且还在短短几个月内遇到了三种不同种类的瓦斯塔亚人，虽然说幸运总是垂青如我这般有学识之人，但未免也太频繁了。当然，我还是不得不指出，“会变猪的男人”相对于“妩媚撩人的狐狸女子”来说是一种倒退。</p>

<p>照这样下去，我遇到的下一种瓦斯塔亚生物可能会像是一只站着走路的蟑螂。</p>

<p class="title">结论，同时也在此将本刊是否后续更新的决定权交给不可避免会为此好奇不已的广大读者</p> <p>最近几个月，我一直在艾欧尼亚尽全力搜索不同种类瓦斯塔亚人的信息，希望能够为符文之地的动物区系建立一套完善的瓦斯塔亚分类名录 。</p>

<p>虽然我已经收集到大量关于瓦斯塔亚人的信息，但还有许多有待发现的东西——我怀疑自己如果将研究范围局限于艾欧尼亚，就只能看到整个门类多样性中的冰山一角。</p>

<p>但目前还是应该翻过这一页了——我已经敲开了瓦斯塔亚的大门，接下来就等待别的记者进入这片领域了。今天，我将注意力投向了符文之地的其他神秘生物，它们的故事都还鲜有人知。比如恐怖的活体兵器，暗裔。比如堕落腐化的实体化身，虚空生物。比如传说中难得一见的小仙灵，约德尔人。这些故事必须为世人所知，而为了遵守我的承诺，我将踏上探索的旅程。毕竟，只有我能胜任此行。</p>

<p>编辑注： 提交本期手稿两周以后，桑唐基罗先生以个人名义返回艾欧尼亚，他自称是为了“询问更多关于狐狸女子的信息 —— 单纯为了第二版的需要。”</p>

<p>几周以后，我们收到了桑唐基罗先生的来信，内容如下：</p>

<p>“我遭遇了不幸。我被一群蛮横无理的家伙绑架了，他们自称纳沃利兄弟会，怀疑我是一个皮尔特沃夫的间谍。荒谬，本人名节高远、才华横溢、身手矫健、风流倜傥【篇幅所限进行删节】，这种指控对我来说是一种侮辱。</p>

<p>不过我依然还是说服他们拿我当做人质索要赎金，而不是当场处决。所以麻烦你们，请寄来一些珍贵的矿石，或者食物、武器。数量上请参考我作为一名作家对于你们的价值，我将感激不尽。当然，具体花费多少财富赎回我的自由完全取决于你们的选择，但我相信你们一定会变卖出版社，并说服所有股东倾囊相助，作为最低额度。显然，你们的花费将是值得的。”</p>

<p>收到这封勒索信以后，我们寄出了桑唐基罗先生新书的全部预期利润，新书名为：一兜零钱和一块被抢的甜糕。</p>

<p>此后他再无音讯。</p>`
            },
            '探秘瓦斯塔亚种族' : {
               title : '探秘瓦斯塔亚种族',
               text : `<p>瓦斯塔亚人是符文之地上的一种似人非人似兽非兽的杂合生物，他们同时具有人类的血脉和某个史前物种的灵能魔力。从雷恩加尔的蛮兽怪力，到阿狸的狐媚妖艳，不同的瓦斯塔亚人从外观上也截然不同，但他们都一定会同时具备动物和人类的特质。</p>
<p>瓦斯塔亚人的起源可以追溯到艾欧尼亚境内的某片世外桃源，有一群人类为了躲避虚空世界大战找到了那里。在那里，这些人类难民遇到了一种智慧的生物，他们可以变换形体，而且能与世界上的自然魔调谐共鸣。这些灵能生物被人类称为瓦斯塔霞瑞，他们接纳了这群人类难民，最终产生了现在为人们所知的瓦斯塔亚人——这是对各个不同种类杂合生物的统称。斗转星移，各种不同的杂合后代开始在其他地区繁衍生息，自然而然地选择了不同的形态——猿猴、飞鸟、游鱼——所呈现的生物外貌往往象征着他们性格中最强势的特质。</p>
<p>除了人类与野兽杂合的形态以外，瓦斯塔亚人还拥有极长的寿命。有些已知的瓦斯塔亚人已经活了上千年，其他一些更是被认为永生不死。</p>
<p>
沧桑巨变，瓦斯塔亚人的血脉开始遍及符文之地。造化弄人，一些仅仅遗传了极少量瓦斯塔亚人血统的人类，也获得了变换形态的能力。从弗雷尔卓德的冰原到符文之地的黑暗丛林，这些换形人四散于世界的各个角落，虽然他们不能长时间维持动物形态，但却依然能够驾驭一些来自先祖的魔法，运用自如地变换自己的形态。</p>`
             }


         }
      }
    }

}
</script>


